[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
ᄏᄏ	-0
▁?	-1
▁나	-2
▁자	-3
▁!	-4
▁자기	-5
ᄏᄏᄏᄏ	-6
▁아	-7
▁이	-8
▁그	-9
▁다	-10
▁ᄏᄏᄏᄏ	-11
▁.	-12
▁오	-13
▁웅	-14
▁안	-15
▁먹	-16
▁애	-17
▁응	-18
▁가	-19
▁잘	-20
▁일	-21
▁애기	-22
▁어	-23
도착	-24
어요	-25
▁내	-26
▁지	-27
▁ᄏᄏ	-28
▁이제	-29
▁도착	-30
▁집	-31
▁하	-32
▁밥	-33
는데	-34
▁끝	-35
▁보	-36
~~	-37
ᅲᅲ	-38
▁들	-39
▁있	-40
▁시	-41
▁사	-42
▁너	-43
▁응응	-44
▁네	-45
▁뭐	-46
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-47
▁나도	-48
▁알	-49
▁고	-50
▁오늘	-51
▁저	-52
고싶	-53
▁말	-54
▁들어	-55
▁현	-56
▁연	-57
고있	-58
▁그래	-59
▁기	-60
▁조	-61
▁왜	-62
▁마	-63
해서	-64
했어	-65
▁1	-66
니까	-67
▁쉬	-68
▁바	-69
▁현지	-70
▁수	-71
▁다녀	-72
▁출	-73
▁같	-74
▁얼	-75
▁공	-76
▁ᄏᄏᄏᄏᄏᄏ	-77
▁지금	-78
▁아니	-79
▁미	-80
▁일어	-81
▁ᅲᅲ	-82
▁더	-83
▁한	-84
에서	-85
▁좀	-86
▁전	-87
▁좋	-88
시간	-89
▁내가	-90
으면	-91
▁우	-92
▁끝나	-93
▁담	-94
▁공부	-95
▁씻	-96
▁진	-97
다가	-98
▁난	-99
할게	-100
갈게	-101
니다	-102
▁밥먹	-103
는거	-104
▁ᄏᄏᄏᄏᄏ	-105
▁만	-106
어서	-107
▁없	-108
▁생	-109
▁맛	-110
▁같이	-111
▁이따	-112
▁전화	-113
▁얼른	-114
▁못	-115
▁너무	-116
이랑	-117
▁잉	-118
▁연락	-119
▁준	-120
▁카	-121
▁진짜	-122
▁피	-123
▁엄	-124
▁무	-125
▁해	-126
가요	-127
장님	-128
이야	-129
▁괜	-130
▁수업	-131
▁출발	-132
▁화	-133
▁그럼	-134
▁ᄋ	-135
까지	-136
▁맛있	-137
▁얘	-138
▁담배	-139
▁2	-140
▁3	-141
간다	-142
었어	-143
▁대	-144
했어요	-145
▁늦	-146
▁머	-147
하구	-148
▁괜찮	-149
야지	-150
겠다	-151
한테	-152
▁생각	-153
점장님	-154
▁학	-155
▁거	-156
는중	-157
으러	-158
하고	-159
▁ᄒ	-160
▁많	-161
▁부	-162
올게	-163
▁일찍	-164
▁ᄏ	-165
▁배	-166
▁강	-167
해요	-168
▁얘기	-169
▁일어나	-170
▁자기야	-171
▁갈	-172
▁귀	-173
▁오케	-174
▁언	-175
▁근	-176
▁잠	-177
▁바로	-178
▁모	-179
하게	-180
다고	-181
라고	-182
▁자기가	-183
가서	-184
▁자기는	-185
와서	-186
▁5	-187
▁노	-188
▁맞	-189
▁ᄏᄏᄏᄏᄏᄏᄏ	-190
▁정	-191
▁아직	-192
▁열	-193
▁ᅲ	-194
▁알겠	-195
▁어디	-196
구실	-197
▁기다	-198
▁끝났	-199
▁먹어	-200
▁구	-201
▁강의	-202
시에	-203
▁다시	-204
▁우리	-205
▁또	-206
▁연구실	-207
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-208
왔어	-209
하철	-210
▁비	-211
▁나는	-212
▁사랑	-213
▁지하철	-214
▁여	-215
거야	-216
▁남	-217
하면	-218
려고	-219
으로	-220
있어	-221
▁아라	-222
▁예	-223
▁근데	-224
▁시간	-225
~~~	-226
▁누	-227
아서	-228
▁나가	-229
을게	-230
▁4	-231
퇴근	-232
▁학교	-233
▁슬	-234
▁와	-235
려구	-236
▁다녀와	-237
▁씻고	-238
▁혼	-239
▁괜찮아	-240
▁놀	-241
▁ᄏᄏᄏ	-242
▁힘	-243
▁만나	-244
▁많이	-245
▁퇴근	-246
▁주	-247
심히	-248
▁ᄒᄒ	-249
▁말해	-250
구나	-251
▁10	-252
▁고마	-253
▁언제	-254
▁챙	-255
고있어	-256
▁갔	-257
▁그냥	-258
▁집에	-259
▁애기야	-260
▁신	-261
▁할	-262
▁일어났	-263
▁점장님	-264
▁개	-265
거같	-266
▁고생	-267
▁울	-268
▁출근	-269
▁에	-270
▁장	-271
▁엄마	-272
이네	-273
▁보고싶	-274
▁도착했어	-275
▁동	-276
▁히	-277
▁쉬는	-278
▁그러	-279
▁네에	-280
▁사랑해	-281
▁방	-282
▁야	-283
▁다행	-284
▁받	-285
▁먹고	-286
▁미안	-287
▁저나	-288
ᄉᄇ	-289
▁존	-290
▁나두	-291
▁들어가	-292
▁도착했어요	-293
▁쉅	-294
▁엉	-295
▁먼	-296
하지	-297
▁넘	-298
▁힝	-299
▁밥먹으러	-300
분에	-301
이다	-302
하는	-303
▁먹구	-304
먹어	-305
▁내일	-306
▁빨	-307
▁두	-308
겠네	-309
들어	-310
▁애들	-311
▁좋아	-312
▁준비	-313
▁하나	-314
▁먹고싶	-315
▁몇	-316
▁쉬는시간	-317
▁돌	-318
▁민	-319
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-320
시반	-321
▁존나	-322
▁혼자	-323
▁저녁	-324
▁다녀오	-325
▁도	-326
▁올	-327
▁먹을	-328
▁슬슬	-329
▁준서	-330
▁다녀올게	-331
▁카톡	-332
왔어요	-333
▁고마워	-334
▁드	-335
에요	-336
▁엄청	-337
인데	-338
쿄쿄	-339
▁데	-340
▁약	-341
▁히히	-342
▁6	-343
▁물	-344
▁쟈	-345
이팅	-346
했는데	-347
해줘	-348
▁먼저	-349
▁어제	-350
▁있어	-351
▁챙겨	-352
▁곧	-353
▁불	-354
▁재	-355
▁늦게	-356
▁보고	-357
▁쿄쿄	-358
▁눈	-359
▁스	-360
▁편	-361
원이	-362
▁방금	-363
▁집가	-364
▁넹	-365
▁천	-366
볼게	-367
▁ᄉᄇ	-368
▁갈게	-369
▁조심	-370
▁열심히	-371
▁화이팅	-372
▁ᄀ	-373
▁맛있게	-374
요일	-375
▁사람	-376
▁자기랑	-377
▁간	-378
▁금	-379
▁벌	-380
가지	-381
걱정	-382
▁보내	-383
▁담배피	-384
▁원	-385
▁인	-386
끝나	-387
세요	-388
▁ᄋᄋ	-389
▁걱정	-390
▁푹	-391
▁흠	-392
▁웅야	-393
▁별	-394
▁서	-395
▁석	-396
▁속	-397
기로	-398
러가	-399
▁민정	-400
▁조아	-401
▁카페	-402
▁글	-403
렇게	-404
어용	-405
갑니다	-406
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-407
▁걍	-408
▁키	-409
이라	-410
자나	-411
▁30	-412
▁쟈기	-413
▁날	-414
▁타	-415
나보	-416
은데	-417
으니까	-418
▁따	-419
▁상	-420
자기	-421
친구	-422
하네	-423
▁반	-424
▁제	-425
거같아	-426
▁매	-427
▁빵	-428
▁쉴	-429
는즁	-430
시쯤	-431
시퍼	-432
은거	-433
▁좀만	-434
▁기다리	-435
▁계	-436
▁후	-437
▁여기	-438
▁듣	-439
▁싶	-440
▁충	-441
▁기분	-442
▁석계	-443
▁시발	-444
▁그래도	-445
▁쓰	-446
천히	-447
▁배고	-448
▁자기도	-449
▁걸	-450
▁버	-451
▁코	-452
먹고	-453
이써	-454
▁나랑	-455
▁공부하	-456
▁천천히	-457
▁ᄂ	-458
▁돈	-459
먹을	-460
면서	-461
보고	-462
▁갔다	-463
할게요	-464
▁집에서	-465
▁다녀와요	-466
▁심	-467
▁으	-468
▁빨리	-469
▁이거	-470
▁일단	-471
▁장원이	-472
▁7	-473
▁되	-474
▁잤	-475
정도	-476
줄게	-477
▁피곤	-478
▁돼	-479
▁입	-480
▁포	-481
▁11	-482
▁그런	-483
▁무슨	-484
▁자고	-485
▁봐	-486
다구	-487
보자	-488
▁구래	-489
▁모르	-490
▁화장	-491
ᄉᄏ	-492
▁감	-493
▁갠	-494
▁싫	-495
▁벌써	-496
▁교	-497
▁앙	-498
▁휴	-499
그래	-500
리고	-501
▁간다	-502
▁물어	-503
▁잠깐	-504
▁재밌	-505
▁일어나서	-506
▁8	-507
▁살	-508
는디	-509
먹구	-510
수있	-511
▁강의실	-512
▁끝나서	-513
▁끝났어	-514
▁도착해	-515
▁한시간	-516
▁도착해서	-517
▁왤	-518
▁호	-519
겠지	-520
대로	-521
았어	-522
▁ᄏᄉᄏ	-523
▁끝나구	-524
▁미안해	-525
▁것	-526
▁엥	-527
▁완	-528
▁확	-529
▁흐	-530
드폰	-531
▁가요	-532
▁그거	-533
▁왤케	-534
▁조금	-535
시까지	-536
▁화장실	-537
▁녜	-538
▁술	-539
▁않	-540
▁핸	-541
▁했	-542
해야	-543
▁노래	-544
▁다음	-545
▁어때	-546
▁오늘은	-547
▁핸드폰	-548
▁들어갈게	-549
▁추	-550
▁ᄂᄂ	-551
▁대답	-552
▁속상	-553
▁하고	-554
▁그래요	-555
▁먹었어	-556
▁넵	-557
▁몰	-558
▁음	-559
오면	-560
홧팅	-561
▁12	-562
▁하구	-563
▁일어나면	-564
▁조심해서	-565
▁건	-566
▁범	-567
겠어	-568
잖아	-569
차나	-570
▁뭐하	-571
입니다	-572
▁아니면	-573
▁오케잉	-574
▁부점장님	-575
▁문	-576
▁옷	-577
▁요	-578
아니	-579
해용	-580
▁얼굴	-581
▁게	-582
▁꼭	-583
▁당	-584
▁목	-585
▁짐	-586
▁찾	-587
▁케	-588
▁통	-589
▁헤	-590
와요	-591
이나	-592
▁끝내	-593
나보네	-594
▁끝나면	-595
▁과	-596
▁소	-597
▁웃	-598
밖에	-599
전에	-600
해보	-601
▁ᄋᄏ	-602
▁나갈	-603
▁돌곶	-604
▁마니	-605
▁범석	-606
▁홧팅	-607
▁힘내	-608
이에요	-609
▁낼	-610
▁앉	-611
▁헉	-612
놓고	-613
도돼	-614
한거	-615
▁가서	-616
▁미친	-617
▁오잉	-618
▁손	-619
▁필	-620
인가	-621
▁우산	-622
▁끝나고	-623
▁민정이	-624
▁ᄃ	-625
▁김	-626
▁온	-627
▁치	-628
▁태	-629
다녀	-630
에용	-631
텐데	-632
한다	-633
▁금방	-634
▁먹자	-635
▁만나서	-636
▁실	-637
▁양	-638
▁왔	-639
것같	-640
라구	-641
애기	-642
해주	-643
▁가져	-644
▁귀여	-645
▁먹었	-646
▁미아	-647
▁힘들	-648
▁돌곶이	-649
▁알겠어요	-650
▁뒤	-651
▁맘	-652
▁짜	-653
려서	-654
았다	-655
여서	-656
▁오픈	-657
▁하루	-658
습니다	-659
~~~~	-660
▁그래용	-661
▁들어가요	-662
▁둘	-663
▁융	-664
▁토	-665
거임	-666
나봐	-667
해써	-668
▁마감	-669
▁시켜	-670
▁시험	-671
▁해서	-672
하는거	-673
▁나왔어	-674
▁아니야	-675
▁조심히	-676
▁자기한테	-677
▁9	-678
▁함	-679
수도	-680
하자	-681
▁계속	-682
▁누워	-683
▁데리	-684
▁아냐	-685
▁없어	-686
▁한번	-687
▁그래유	-688
▁오늘도	-689
▁집가서	-690
고있을게	-691
▁일어났어	-692
▁~	-693
까봐	-694
부터	-695
줘서	-696
지마	-697
지말	-698
지않	-699
ᄏᄏᄏ	-700
▁별로	-701
▁아까	-702
▁아아	-703
▁안나	-704
하는데	-705
합니다	-706
▁나와서	-707
▁밥먹고	-708
▁아라쪄	-709
▁오케이	-710
▁이따봐	-711
고있어요	-712
▁전화할게	-713
▁역	-714
▁유	-715
▁점	-716
▁중	-717
수님	-718
▁가야	-719
▁거기	-720
▁매장	-721
▁머리	-722
▁뭐먹	-723
▁안되	-724
▁자깅	-725
▁친구	-726
▁코노	-727
▁집도착	-728
▁보고싶어	-729
▁때	-730
▁베	-731
▁빠	-732
▁죽	-733
는게	-734
사람	-735
이면	-736
했다	-737
▁40	-738
▁시작	-739
▁어머	-740
▁키키	-741
▁피시	-742
하구있	-743
하니까	-744
▁기다려	-745
▁노래방	-746
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-747
▁디	-748
▁앞	-749
▁얍	-750
▁졸	-751
났어	-752
분쯤	-753
지만	-754
▁그럴	-755
▁나와	-756
▁나왔	-757
▁내려	-758
▁다른	-759
▁아침	-760
▁알람	-761
▁알려	-762
▁알바	-763
▁완전	-764
▁있을	-765
▁자꾸	-766
고싶다	-767
고싶어	-768
▁그래서	-769
▁나가요	-770
▁잘다녀	-771
▁피시방	-772
▁됐	-773
▁뭔	-774
▁쉰	-775
▁파	-776
▁회	-777
느라	-778
새끼	-779
할때	-780
▁20	-781
▁50	-782
▁누구	-783
▁예뻐	-784
▁오래	-785
▁확인	-786
들이랑	-787
려구요	-788
▁갠차나	-789
▁나한테	-790
▁데리러	-791
▁생각해	-792
▁엄마집	-793
▁고생했어	-794
▁보고시퍼	-795
▁연락할게	-796
▁니	-797
▁달	-798
▁막	-799
▁메	-800
▁성	-801
▁세	-802
▁최	-803
니당	-804
먹었	-805
이가	-806
하다	-807
▁게임	-808
▁뭐야	-809
▁심심	-810
▁어케	-811
▁왔어	-812
▁통화	-813
는거야	-814
▁이따가	-815
▁자기두	-816
▁지금은	-817
▁발	-818
가유	-819
갈까	-820
소리	-821
이욤	-822
해유	-823
했네	-824
▁ᄀᄎ	-825
▁귀엽	-826
▁그치	-827
▁쉬어	-828
▁아이	-829
▁오야	-830
▁교수님	-831
▁그렇게	-832
▁지하철역	-833
ᄏᄏᄏᄏᄏᄏᄏᄏ	-834
^^	-835
▁결	-836
▁몸	-837
냐고	-838
욤아	-839
▁가자	-840
▁같아	-841
▁거의	-842
▁나오	-843
▁알았	-844
▁올라	-845
▁원준	-846
▁찾아	-847
▁걔	-848
▁월	-849
▁찍	-850
▁커	-851
▁허	-852
안해	-853
▁남자	-854
▁당연	-855
▁보자	-856
▁신경	-857
▁태릉	-858
가지고	-859
이니까	-860
▁가는중	-861
▁밥먹구	-862
▁재밌게	-863
▁출발해요	-864
▁먹고싶은거	-865
▁깨	-866
▁설	-867
▁의	-868
갔다	-869
고야	-870
더니	-871
보다	-872
지도	-873
▁너가	-874
▁먹으	-875
▁아프	-876
▁어떤	-877
▁열차	-878
▁이해	-879
▁ᄋᄏᄋ	-880
▁알겠어	-881
▁다행이다	-882
▁점장님이	-883
▁ᅳ	-884
▁넌	-885
▁느	-886
▁떡	-887
▁삼	-888
▁선	-889
▁엘	-890
▁좌	-891
▁차	-892
는지	-893
레기	-894
오케	-895
▁그렇	-896
▁안돼	-897
▁안아	-898
▁정말	-899
▁짜증	-900
▁하앙	-901
야겠다	-902
▁공부중	-903
▁쓰레기	-904
▁있으면	-905
▁갑	-906
▁깼	-907
▁냉	-908
▁답	-909
▁탔	-910
▁항	-911
▁형	-912
가용	-913
게요	-914
길래	-915
무니	-916
이지	-917
준비	-918
찌개	-919
차피	-920
▁가구	-921
▁마님	-922
▁밖에	-923
▁밥은	-924
▁얼마	-925
▁웅웅	-926
▁먹으러	-927
▁아라써	-928
▁어차피	-929
▁잘했어	-930
▁저녁에	-931
▁다녀오께	-932
▁연락해줘	-933
▁일어났어요	-934
▁백	-935
▁읽	-936
▁짱	-937
▁참	-938
▁창	-939
건데	-940
것도	-941
더라	-942
없어	-943
▁뭐해	-944
▁바빠	-945
▁빨래	-946
▁안가	-947
▁이게	-948
▁자래	-949
▁정신	-950
▁좋은	-951
▁가고싶	-952
▁어디쯤	-953
▁있어서	-954
▁있을게	-955
▁현지는	-956
ᄏᄏᄏᄏᄏ	-957
▁ᄋᄏᄋᄏ	-958
▁ᄅ	-959
▁넣	-960
▁붙	-961
▁새	-962
▁영	-963
▁옆	-964
▁혹	-965
네요	-966
던데	-967
렸어	-968
서관	-969
위치	-970
의점	-971
▁맞아	-972
▁씻구	-973
▁아닝	-974
▁약수	-975
▁얍얍	-976
▁이미	-977
▁있었	-978
요일에	-979
이에용	-980
▁나갈게	-981
▁다먹고	-982
▁도서관	-983
▁도착했	-984
▁편의점	-985
▁했는데	-986
▁오케오케	-987
▁닭	-988
▁딱	-989
▁박	-990
▁볼	-991
꺼야	-992
무로	-993
자고	-994
처럼	-995
한데	-996
▁갈아	-997
▁더착	-998
▁돌아	-999
▁안남	-1000
▁앉아	-1001
▁잘못	-1002
▁좌기	-1003
▁케케	-1004
▁항상	-1005
기전에	-1006
드위치	-1007
시반에	-1008
하고있	-1009
▁가야지	-1010
▁말해줘	-1011
▁먹어요	-1012
▁배고프	-1013
▁쉬어요	-1014
▁애기는	-1015
▁어무니	-1016
▁충무로	-1017
▁굳	-1018
▁샌	-1019
▁위	-1020
▁읭	-1021
▁잔	-1022
▁책	-1023
갔어	-1024
보내	-1025
을거	-1026
중에	-1027
하러	-1028
▁ᄋᄌ	-1029
▁동민	-1030
▁받아	-1031
▁안해	-1032
▁이런	-1033
▁잘자	-1034
▁현정	-1035
▁흠냐	-1036
었는데	-1037
▁갑니다	-1038
▁몇시에	-1039
▁시간이	-1040
▁없어서	-1041
▁현지가	-1042
▁다행이네	-1043
▁쉬는시간에	-1044
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1045
zz	-1046
▁빼	-1047
▁취	-1048
나서	-1049
보여	-1050
봤어	-1051
하나	-1052
한대	-1053
▁고민	-1054
▁그게	-1055
▁그때	-1056
▁기억	-1057
▁동네	-1058
▁몰라	-1059
▁바보	-1060
▁버스	-1061
▁보여	-1062
▁아파	-1063
▁여자	-1064
▁오면	-1065
▁이번	-1066
▁치킨	-1067
▁했어	-1068
▁헤어	-1069
▁넘어서	-1070
▁먹으면	-1071
▁배고파	-1072
▁어디야	-1073
▁편하게	-1074
▁들어갈게용	-1075
▁ᄌ	-1076
▁겅	-1077
▁경	-1078
▁님	-1079
▁병	-1080
▁본	-1081
▁프	-1082
구만	-1083
국수	-1084
들이	-1085
시지	-1086
워서	-1087
조아	-1088
주고	-1089
해죠	-1090
ᅲᅲᅲ	-1091
▁그랬	-1092
▁끝날	-1093
▁놀아	-1094
▁아닌	-1095
▁아무	-1096
▁안고	-1097
▁안늦	-1098
▁커피	-1099
▁학식	-1100
▁혹시	-1101
▁갑자기	-1102
▁귀욤아	-1103
▁아직도	-1104
▁어머니	-1105
▁담배피고	-1106
▁보고싶다	-1107
▁샌드위치	-1108
▁알겠어용	-1109
▁다녀올게요	-1110
▁겜	-1111
▁똑	-1112
▁라	-1113
▁써	-1114
가자	-1115
는다	-1116
야징	-1117
에는	-1118
을까	-1119
이글	-1120
지고	-1121
지현	-1122
케줄	-1123
하시	-1124
▁겅부	-1125
▁글서	-1126
▁노노	-1127
▁다들	-1128
▁담주	-1129
▁대박	-1130
▁마지	-1131
▁맞지	-1132
▁사다	-1133
▁시켰	-1134
▁에바	-1135
▁오랜	-1136
▁으응	-1137
▁잤어	-1138
것같아	-1139
분정도	-1140
하다가	-1141
▁ᅲᅲᅲ	-1142
▁귀여워	-1143
▁미아리	-1144
▁어디서	-1145
▁도착해쓔	-1146
▁씻고올게	-1147
ᄏᄏᄏᄏᄏᄏ	-1148
▁다녀오세요	-1149
▁출발할게요	-1150
ᅮᅮ	-1151
▁까	-1152
▁멀	-1153
▁샀	-1154
▁용	-1155
▁적	-1156
▁쿠	-1157
다니	-1158
된다	-1159
생각	-1160
시켜	-1161
야돼	-1162
요미	-1163
이용	-1164
좌좌	-1165
줘요	-1166
할까	-1167
▁가는	-1168
▁가방	-1169
▁과제	-1170
▁귀찮	-1171
▁노력	-1172
▁맞춰	-1173
▁안먹	-1174
▁알아	-1175
▁애깅	-1176
▁엘가	-1177
▁원래	-1178
▁이상	-1179
▁일케	-1180
▁저도	-1181
▁지각	-1182
대찌개	-1183
집에서	-1184
▁누구랑	-1185
▁다행이	-1186
▁마지막	-1187
▁엄마가	-1188
▁왔어요	-1189
▁울애기	-1190
▁이렇게	-1191
▁있는데	-1192
▁있어요	-1193
▁정지현	-1194
하구이써	-1195
하구있어	-1196
▁고마워요	-1197
▁나왔어요	-1198
▁범석이랑	-1199
▁도착했어용	-1200
▁검	-1201
▁꺄	-1202
▁분	-1203
▁삭	-1204
▁암	-1205
▁옴	-1206
▁외	-1207
▁작	-1208
▁줄	-1209
▁초	-1210
▁티	-1211
동안	-1212
라탕	-1213
만에	-1214
볶이	-1215
셔서	-1216
셨어	-1217
온다	-1218
와용	-1219
이래	-1220
이였	-1221
이요	-1222
입구	-1223
있을	-1224
지는	-1225
하기	-1226
하니	-1227
▁ᄅᄋ	-1228
▁남은	-1229
▁넣어	-1230
▁눈치	-1231
▁데려	-1232
▁듣고	-1233
▁미쳤	-1234
▁아주	-1235
▁저번	-1236
▁진심	-1237
▁충전	-1238
▁피방	-1239
끝나구	-1240
달라고	-1241
봤는데	-1242
이어서	-1243
있어요	-1244
주세요	-1245
▁가는즁	-1246
▁갔다가	-1247
▁나가서	-1248
▁나중에	-1249
▁내새끼	-1250
▁마라탕	-1251
▁쉬다가	-1252
▁스케줄	-1253
▁있다가	-1254
▁힘내요	-1255
▁괜찮아요	-1256
▁도착하면	-1257
▁맛있는거	-1258
▁부대찌개	-1259
▁출발할게	-1260
▁급	-1261
▁꿑	-1262
▁번	-1263
▁왱	-1264
▁절	-1265
▁풀	-1266
갈때	-1267
너무	-1268
뒤에	-1269
려규	-1270
버렸	-1271
야되	-1272
이고	-1273
이는	-1274
이스	-1275
잤어	-1276
할거	-1277
해라	-1278
했지	-1279
▁가면	-1280
▁간단	-1281
▁갈까	-1282
▁고맙	-1283
▁남았	-1284
▁네엡	-1285
▁마음	-1286
▁몇시	-1287
▁무서	-1288
▁병원	-1289
▁빠르	-1290
▁삭제	-1291
▁싫어	-1292
▁아마	-1293
▁예쁘	-1294
▁와서	-1295
▁있는	-1296
▁잠만	-1297
▁저는	-1298
▁회기	-1299
가는중	-1300
▁가보자	-1301
▁갈게요	-1302
▁기다릴	-1303
▁끝내고	-1304
▁미아내	-1305
▁베이글	-1306
▁아좌좌	-1307
▁아침에	-1308
▁전화해	-1309
▁제대로	-1310
▁갔다올게	-1311
▁다녀와용	-1312
▁들어가유	-1313
▁마니먹어	-1314
▁전화해줘	-1315
30	-1316
▁꿀	-1317
▁될	-1318
▁떠	-1319
▁멍	-1320
▁식	-1321
▁옹	-1322
▁처	-1323
▁홀	-1324
같이	-1325
네용	-1326
는고	-1327
다닥	-1328
두돼	-1329
보쟈	-1330
세용	-1331
어유	-1332
좋아	-1333
타고	-1334
▁갈거	-1335
▁그건	-1336
▁깼어	-1337
▁날씨	-1338
▁누가	-1339
▁늦을	-1340
▁머가	-1341
▁미리	-1342
▁발표	-1343
▁쉰다	-1344
▁안받	-1345
▁왜저	-1346
▁저기	-1347
▁챙겼	-1348
보니까	-1349
수도있	-1350
없어서	-1351
있다가	-1352
있으면	-1353
해야지	-1354
▁메시지	-1355
▁좋겠다	-1356
▁끝났어요	-1357
▁맛있겠다	-1358
▁이따봐용	-1359
▁밥먹으러가요	-1360
▁덕	-1361
▁떨	-1362
▁망	-1363
▁밍	-1364
▁블	-1365
▁순	-1366
▁싸	-1367
▁운	-1368
▁웹	-1369
▁질	-1370
▁청	-1371
걸로	-1372
난다	-1373
네유	-1374
든지	-1375
마자	-1376
문에	-1377
버려	-1378
스크	-1379
없이	-1380
욜에	-1381
이크	-1382
졌어	-1383
할래	-1384
▁15	-1385
▁갈때	-1386
▁고기	-1387
▁공뷰	-1388
▁글쿤	-1389
▁김치	-1390
▁네엥	-1391
▁두개	-1392
▁배달	-1393
▁배불	-1394
▁신나	-1395
▁씻어	-1396
▁아뇽	-1397
▁아빠	-1398
▁어떻	-1399
▁어이	-1400
▁어쩔	-1401
▁오구	-1402
▁오냐	-1403
▁오디	-1404
▁웅응	-1405
▁인사	-1406
▁자리	-1407
▁좋지	-1408
▁포장	-1409
▁피고	-1410
▁흐흐	-1411
고있었	-1412
렸다가	-1413
먹을래	-1414
분까지	-1415
시반쯤	-1416
있어서	-1417
했어용	-1418
▁같아서	-1419
▁떡볶이	-1420
▁맛있어	-1421
▁먹을게	-1422
▁무슨일	-1423
▁범석이	-1424
▁원준이	-1425
▁자다가	-1426
▁짜증나	-1427
▁현지랑	-1428
▁대답안해	-1429
▁들어가용	-1430
▁연락해요	-1431
▁오랜만에	-1432
▁출근해요	-1433
▁들어갈게요	-1434
▁연락할게요	-1435
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1436
;;	-1437
▁(	-1438
▁ᄆ	-1439
▁골	-1440
▁긍	-1441
▁땡	-1442
▁믿	-1443
▁씹	-1444
▁임	-1445
▁축	-1446
▁큰	-1447
▁틀	-1448
▁행	-1449
▁헐	-1450
가는	-1451
게따	-1452
그러	-1453
냐구	-1454
버리	-1455
인디	-1456
즈아	-1457
지게	-1458
▁가유	-1459
▁개웃	-1460
▁건대	-1461
▁구랭	-1462
▁그려	-1463
▁김밥	-1464
▁너는	-1465
▁너도	-1466
▁맘에	-1467
▁쉬러	-1468
▁시러	-1469
▁아쉽	-1470
▁아픈	-1471
▁안에	-1472
▁어딘	-1473
▁역시	-1474
▁오이	-1475
▁와요	-1476
▁우잉	-1477
▁웹툰	-1478
▁잠들	-1479
▁최고	-1480
▁충분	-1481
슙니다	-1482
있는데	-1483
하느라	-1484
하면서	-1485
하지마	-1486
한다고	-1487
▁그러면	-1488
▁기다류	-1489
▁나가용	-1490
▁다먹구	-1491
▁담배필	-1492
▁먹을래	-1493
▁보니까	-1494
▁삭제된	-1495
▁아라쓔	-1496
▁애들이	-1497
▁여기서	-1498
▁조금만	-1499
▁돌곶이로	-1500
▁연구실도착	-1501
▁집가고싶다	-1502
▁메시지입니다	-1503
▁ᅦ	-1504
▁껴	-1505
▁땀	-1506
▁면	-1507
▁빡	-1508
▁산	-1509
▁잡	-1510
▁쪼	-1511
▁크	-1512
▁환	-1513
같아	-1514
거든	-1515
까스	-1516
니깐	-1517
도록	-1518
린다	-1519
말구	-1520
스타	-1521
아님	-1522
져서	-1523
조건	-1524
▁가고	-1525
▁늦어	-1526
▁답장	-1527
▁대기	-1528
▁마중	-1529
▁말했	-1530
▁맞네	-1531
▁불편	-1532
▁비슷	-1533
▁사실	-1534
▁손님	-1535
▁시키	-1536
▁실컷	-1537
▁야기	-1538
▁약속	-1539
▁올게	-1540
▁정도	-1541
▁카드	-1542
▁키킼	-1543
▁피자	-1544
▁필까	-1545
▁하면	-1546
▁한가	-1547
▁홀리	-1548
▁힝구	-1549
가지공	-1550
갔다가	-1551
아니야	-1552
으려구	-1553
이구나	-1554
이라고	-1555
할텐데	-1556
해볼게	-1557
▁가즈아	-1558
▁그러자	-1559
▁데려다	-1560
▁들어갔	-1561
▁말할게	-1562
▁속상해	-1563
▁애기도	-1564
▁어떻게	-1565
▁출발하	-1566
▁학교가	-1567
하고있어	-1568
▁남자친구	-1569
▁도착이욤	-1570
▁들어왔어	-1571
▁먹고싶어	-1572
▁이따보자	-1573
▁잘다녀와	-1574
10	-1575
▁긴	-1576
▁꺼	-1577
▁끊	-1578
▁놓	-1579
▁단	-1580
▁밖	-1581
▁십	-1582
▁펴	-1583
▁핫	-1584
▁흑	-1585
▁😊	-1586
가면	-1587
다리	-1588
라는	-1589
라도	-1590
맨날	-1591
보네	-1592
볶음	-1593
운데	-1594
을래	-1595
일어	-1596
튜브	-1597
할듯	-1598
▁간장	-1599
▁갠차	-1600
▁그만	-1601
▁꺄앙	-1602
▁나눈	-1603
▁나만	-1604
▁놀고	-1605
▁놓고	-1606
▁담에	-1607
▁대충	-1608
▁둘다	-1609
▁마트	-1610
▁많아	-1611
▁무야	-1612
▁부르	-1613
▁불러	-1614
▁설명	-1615
▁어쩌	-1616
▁옆에	-1617
▁예약	-1618
▁요즘	-1619
▁잘해	-1620
▁카레	-1621
▁할게	-1622
▁헤헤	-1623
▁호준	-1624
갈게요	-1625
겠지만	-1626
끝나고	-1627
해줘서	-1628
▁가려구	-1629
▁고마우	-1630
▁귀요미	-1631
▁김치찜	-1632
▁나갈때	-1633
▁덕분에	-1634
▁무조건	-1635
▁미친놈	-1636
▁밖에서	-1637
▁석계로	-1638
▁아니지	-1639
▁어머님	-1640
▁울자기	-1641
▁잘했네	-1642
▁저나해	-1643
▁저번에	-1644
▁좋겠네	-1645
▁케이크	-1646
▁그래그래	-1647
▁들렸다가	-1648
▁미안해요	-1649
▁일어나써	-1650
▁연구실에서	-1651
▁ᅥ	-1652
▁냠	-1653
▁롤	-1654
▁멋	-1655
▁쏘	-1656
▁쓸	-1657
▁채	-1658
▁체	-1659
▁폰	-1660
거리	-1661
것두	-1662
구래	-1663
긴해	-1664
는건	-1665
니께	-1666
릉이	-1667
머니	-1668
보이	-1669
볼까	-1670
시작	-1671
아따	-1672
야대	-1673
었네	-1674
엉ᄉ	-1675
염아	-1676
예정	-1677
은디	-1678
있음	-1679
줄까	-1680
찜닭	-1681
챙겨	-1682
▁가능	-1683
▁걔네	-1684
▁경배	-1685
▁괜히	-1686
▁굳굳	-1687
▁나올	-1688
▁미팅	-1689
▁보냈	-1690
▁사과	-1691
▁사서	-1692
▁서운	-1693
▁성현	-1694
▁시킬	-1695
▁신청	-1696
▁아님	-1697
▁안오	-1698
▁언니	-1699
▁엉덩	-1700
▁에구	-1701
▁입고	-1702
▁지문	-1703
▁찍어	-1704
▁필요	-1705
▁하는	-1706
▁해주	-1707
가는즁	-1708
는거임	-1709
중이야	-1710
지말고	-1711
지않게	-1712
하려고	-1713
▁그래두	-1714
▁그러게	-1715
▁그런거	-1716
▁나오면	-1717
▁두시간	-1718
▁따릉이	-1719
▁물어보	-1720
▁유튜브	-1721
▁잘갔다	-1722
▁피곤해	-1723
▁하나만	-1724
고있어서	-1725
▁가고있어	-1726
▁나가려고	-1727
▁애들이랑	-1728
▁출발해용	-1729
▁퇴근이다	-1730
▁들어왔어요	-1731
ᄏᄏᄏᄏᄏᄏᄏ	-1732
ᄃᄏ	-1733
▁길	-1734
▁깜	-1735
▁등	-1736
▁로	-1737
▁뭘	-1738
▁뽀	-1739
▁쉽	-1740
▁씨	-1741
▁착	-1742
▁탈	-1743
▁택	-1744
▁톡	-1745
가고	-1746
갈래	-1747
거지	-1748
기가	-1749
기도	-1750
끝났	-1751
내서	-1752
다는	-1753
달라	-1754
덜덜	-1755
동이	-1756
리면	-1757
만원	-1758
말고	-1759
바로	-1760
야겠	-1761
였어	-1762
오이	-1763
우고	-1764
을때	-1765
있니	-1766
정거	-1767
준다	-1768
쳐서	-1769
▁ᄀᄀ	-1770
▁ᅳᅳ	-1771
▁구냥	-1772
▁그랭	-1773
▁남겨	-1774
▁네넹	-1775
▁누나	-1776
▁담타	-1777
▁대단	-1778
▁둘이	-1779
▁만날	-1780
▁말까	-1781
▁맨날	-1782
▁뭐가	-1783
▁바바	-1784
▁바질	-1785
▁보러	-1786
▁불만	-1787
▁상관	-1788
▁새벽	-1789
▁쉰당	-1790
▁쉴거	-1791
▁싶어	-1792
▁아뉭	-1793
▁아싸	-1794
▁알게	-1795
▁앞에	-1796
▁어ᅢ	-1797
▁에고	-1798
▁열쇠	-1799
▁오빠	-1800
▁오옹	-1801
▁온다	-1802
▁울집	-1803
▁웃어	-1804
▁이름	-1805
▁자러	-1806
▁자요	-1807
▁자자	-1808
▁잘했	-1809
▁절대	-1810
▁좋다	-1811
▁하지	-1812
▁후후	-1813
간다고	-1814
긴한데	-1815
끝나서	-1816
으려고	-1817
하겠다	-1818
할거야	-1819
해줄게	-1820
▁갈아타	-1821
▁갔다와	-1822
▁고생해	-1823
▁그러고	-1824
▁다음에	-1825
▁먹을거	-1826
▁민정맴	-1827
▁배불러	-1828
▁사람들	-1829
▁쉬러가	-1830
▁어때요	-1831
▁챙겨서	-1832
▁해야지	-1833
▁했어요	-1834
겠습니다	-1835
▁ᅲᅲᅲᅲ	-1836
▁고마우이	-1837
▁먹고싶은	-1838
▁모르겠어	-1839
▁수업들어	-1840
▁쉬고있어	-1841
▁일어났네	-1842
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1843
▁국	-1844
▁궁	-1845
▁낫	-1846
▁덥	-1847
▁묵	-1848
▁벗	-1849
▁셤	-1850
▁숨	-1851
▁좆	-1852
▁즐	-1853
▁첫	-1854
▁콘	-1855
▁푸	-1856
▁흥	-1857
가게	-1858
간당	-1859
간대	-1860
기네	-1861
기싫	-1862
로젝	-1863
르게	-1864
만해	-1865
버거	-1866
신대	-1867
아냐	-1868
웨이	-1869
준대	-1870
코드	-1871
하냐	-1872
ᄃᄏᄃ	-1873
▁가게	-1874
▁감자	-1875
▁근로	-1876
▁긍께	-1877
▁기달	-1878
▁나머	-1879
▁내꺼	-1880
▁냠냠	-1881
▁다먹	-1882
▁다이	-1883
▁들오	-1884
▁무리	-1885
▁무음	-1886
▁문제	-1887
▁받았	-1888
▁배터	-1889
▁보구	-1890
▁부족	-1891
▁블루	-1892
▁뽀뽀	-1893
▁살짝	-1894
▁상황	-1895
▁수빈	-1896
▁쉬고	-1897
▁아자	-1898
▁안보	-1899
▁안피	-1900
▁야야	-1901
▁어늘	-1902
▁언능	-1903
▁에어	-1904
▁예정	-1905
▁왔다	-1906
▁이써	-1907
▁주말	-1908
▁찜닭	-1909
▁창피	-1910
▁한마	-1911
▁한숨	-1912
▁힘드	-1913
들어가	-1914
로젝트	-1915
먹으러	-1916
먹을까	-1917
분뒤에	-1918
야겠네	-1919
으면서	-1920
ᅲᅲᅲᅲ	-1921
▁ᄋᄋᄋ	-1922
▁가방에	-1923
▁돈까스	-1924
▁동민이	-1925
▁들려서	-1926
▁많아서	-1927
▁매장에	-1928
▁사람이	-1929
▁수요일	-1930
▁시켰어	-1931
▁아니라	-1932
▁안고파	-1933
▁앉아서	-1934
▁어떤데	-1935
▁얼른와	-1936
▁옹동이	-1937
▁일요일	-1938
▁자기를	-1939
▁자기씨	-1940
▁하다가	-1941
거같아요	-1942
거같은데	-1943
고있었어	-1944
도착해서	-1945
야하는데	-1946
▁공부하러	-1947
▁괜찮아용	-1948
▁기다리구	-1949
▁늦지않게	-1950
▁담배피러	-1951
▁들어간다	-1952
▁들어와서	-1953
▁먹으려구	-1954
▁연락줘요	-1955
▁오이오이	-1956
▁이따보쟈	-1957
▁공부하구있	-1958
▁기다리는중	-1959
▁연락주세요	-1960
▁점장님이랑	-1961
▁피곤할텐데	-1962
▁밥먹으러가용	-1963
▁ᄇ	-1964
▁ᄐ	-1965
▁괴	-1966
▁꿈	-1967
▁논	-1968
▁샤	-1969
▁얌	-1970
▁죄	-1971
▁철	-1972
▁칭	-1973
▁컴	-1974
▁희	-1975
갈거	-1976
껀데	-1977
데이	-1978
도그	-1979
되면	-1980
드려	-1981
듣고	-1982
들은	-1983
랄까	-1984
랑해	-1985
렵다	-1986
마트	-1987
만큼	-1988
먹자	-1989
방님	-1990
번째	-1991
부네	-1992
수없	-1993
시네	-1994
아파	-1995
얘기	-1996
에유	-1997
오네	-1998
온대	-1999
으유	-2000
이당	-2001
일에	-2002
주면	-2003
주지	-2004
지요	-2005
천원	-2006
트북	-2007
하규	-2008
▁25	-2009
▁ᄋᄒ	-2010
▁가보	-2011
▁가있	-2012
▁감정	-2013
▁걸려	-2014
▁검사	-2015
▁결과	-2016
▁과일	-2017
▁궁금	-2018
▁근처	-2019
▁기여	-2020
▁꿑나	-2021
▁나갔	-2022
▁냉면	-2023
▁네네	-2024
▁눈이	-2025
▁돼지	-2026
▁됐어	-2027
▁뒤에	-2028
▁듣구	-2029
▁마시	-2030
▁마이	-2031
▁마쟈	-2032
▁말이	-2033
▁말한	-2034
▁맞다	-2035
▁먹게	-2036
▁몇개	-2037
▁모야	-2038
▁모해	-2039
▁못해	-2040
▁물론	-2041
▁뭔가	-2042
▁바람	-2043
▁바지	-2044
▁봤어	-2045
▁슬퍼	-2046
▁시원	-2047
▁심장	-2048
▁아녀	-2049
▁안들	-2050
▁어떠	-2051
▁오오	-2052
▁오카	-2053
▁온대	-2054
▁올때	-2055
▁우웅	-2056
▁이야	-2057
▁읽고	-2058
▁자주	-2059
▁장난	-2060
▁쟈철	-2061
▁정리	-2062
▁주문	-2063
▁지가	-2064
▁집갈	-2065
▁취소	-2066
▁쿠폰	-2067
▁택시	-2068
▁학겨	-2069
▁한판	-2070
▁해보	-2071
▁해줘	-2072
▁헉헉	-2073
갑니당	-2074
그래서	-2075
놓을게	-2076
들으러	-2077
러가유	-2078
수있어	-2079
시부터	-2080
을텐데	-2081
이라서	-2082
정거장	-2083
주세용	-2084
지말구	-2085
▁가려고	-2086
▁갠차낭	-2087
▁그럼요	-2088
▁기달중	-2089
▁끝내구	-2090
▁나머지	-2091
▁너한테	-2092
▁노트북	-2093
▁들어와	-2094
▁마스크	-2095
▁말해줌	-2096
▁모르겠	-2097
▁바보야	-2098
▁서방님	-2099
▁쉬어용	-2100
▁싶어서	-2101
▁씻었어	-2102
▁아라쬬	-2103
▁안나뷰	-2104
▁알겠엉	-2105
▁애기가	-2106
▁어딘데	-2107
▁엉덩이	-2108
▁오케바	-2109
▁인스타	-2110
▁좋겠어	-2111
▁집으로	-2112
▁통화중	-2113
▁하니까	-2114
▁핫도그	-2115
▁현정이	-2116
거같아서	-2117
고있는데	-2118
야되는데	-2119
하구있니	-2120
~~~~~	-2121
▁ᄏᄏᄉᄇ	-2122
▁간단하게	-2123
▁나가려구	-2124
▁나갈게요	-2125
▁너무너무	-2126
▁들어가서	-2127
▁배고프면	-2128
▁생각해보	-2129
▁있으니까	-2130
▁저나할게	-2131
▁준비해야	-2132
▁태릉에서	-2133
▁프로젝트	-2134
▁알겠슙니다	-2135
▁전화할게요	-2136
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2137
//	-2138
20	-2139
▁0	-2140
▁a	-2141
▁굴	-2142
▁덮	-2143
▁레	-2144
▁복	-2145
▁솔	-2146
▁쌀	-2147
▁옛	-2148
▁왕	-2149
▁윙	-2150
▁쟤	-2151
▁족	-2152
▁줘	-2153
▁직	-2154
▁터	-2155
▁투	-2156
▁팔	-2157
▁패	-2158
▁퓨	-2159
▁플	-2160
▁훔	-2161
갈아	-2162
겠군	-2163
계란	-2164
나가	-2165
나왔	-2166
다규	-2167
던가	-2168
된대	-2169
랴구	-2170
마워	-2171
마집	-2172
몰라	-2173
미나	-2174
베리	-2175
보ᅥ	-2176
분이	-2177
빨리	-2178
아녀	-2179
우면	-2180
이썽	-2181
이여	-2182
장고	-2183
준서	-2184
진짜	-2185
타구	-2186
탔어	-2187
했나	-2188
▁ᄏᄐ	-2189
▁가용	-2190
▁감사	-2191
▁갔어	-2192
▁걸어	-2193
▁구라	-2194
▁나듀	-2195
▁나빠	-2196
▁나쁜	-2197
▁너랑	-2198
▁니가	-2199
▁담피	-2200
▁돼요	-2201
▁드가	-2202
▁들었	-2203
▁따듯	-2204
▁따뜻	-2205
▁따라	-2206
▁떨어	-2207
▁마미	-2208
▁말도	-2209
▁머글	-2210
▁모행	-2211
▁뭐지	-2212
▁미치	-2213
▁민수	-2214
▁반에	-2215
▁버리	-2216
▁빼고	-2217
▁사가	-2218
▁서울	-2219
▁소중	-2220
▁아오	-2221
▁아제	-2222
▁양성	-2223
▁어려	-2224
▁없네	-2225
▁없는	-2226
▁에휴	-2227
▁여유	-2228
▁옛날	-2229
▁오켕	-2230
▁왜용	-2231
▁운동	-2232
▁융야	-2233
▁응원	-2234
▁있고	-2235
▁잘됐	-2236
▁잠이	-2237
▁장원	-2238
▁저거	-2239
▁제발	-2240
▁조져	-2241
▁중간	-2242
▁짱나	-2243
▁채히	-2244
▁탔어	-2245
▁포도	-2246
계란밥	-2247
기로했	-2248
시쯤에	-2249
왔는데	-2250
을거야	-2251
자마자	-2252
하는고	-2253
하라고	-2254
▁ᄋᄌᄅ	-2255
▁가지고	-2256
▁같이가	-2257
▁고마어	-2258
▁그리고	-2259
▁기분좋	-2260
▁남았다	-2261
▁들으러	-2262
▁만나러	-2263
▁먹구싶	-2264
▁먹어야	-2265
▁못했어	-2266
▁물어봐	-2267
▁바빠서	-2268
▁받아서	-2269
▁신경쓰	-2270
▁싫으면	-2271
▁아라또	-2272
▁안늦게	-2273
▁안먹어	-2274
▁알았어	-2275
▁언제쯤	-2276
▁에어컨	-2277
▁오래걸	-2278
▁오카이	-2279
▁왜저래	-2280
▁자고있	-2281
▁자래떠	-2282
▁저나함	-2283
▁진짜로	-2284
▁토요일	-2285
▁하나도	-2286
▁하는데	-2287
▁할머니	-2288
▁후다닥	-2289
▁ᄏᄃᄏᄃ	-2290
▁가려구요	-2291
▁고마워용	-2292
▁공부하고	-2293
▁괜찮아유	-2294
▁늦게까지	-2295
▁도착해써	-2296
▁드갑니다	-2297
▁따뜻하게	-2298
▁먹어야지	-2299
▁먹을거야	-2300
▁몇시까지	-2301
▁사랑해요	-2302
▁안남았다	-2303
▁잘했어요	-2304
▁챙겨먹구	-2305
▁형들이랑	-2306
기로했어요	-2307
▁간장계란밥	-2308
▁맛있게먹구	-2309
▁뭐하구있어	-2310
▁어디쯤이야	-2311
▁연락해줘요	-2312
▁잘다녀와요	-2313
▁출발합니다	-2314
00	-2315
ᄒᄒ	-2316
▁c	-2317
▁ᄈ	-2318
▁ᄑ	-2319
▁ᅩ	-2320
▁관	-2321
▁깔	-2322
▁꽤	-2323
▁끌	-2324
▁농	-2325
▁뮤	-2326
▁봄	-2327
▁빈	-2328
▁빌	-2329
▁앗	-2330
▁옮	-2331
▁윤	-2332
▁은	-2333
▁잃	-2334
▁종	-2335
▁칼	-2336
▁평	-2337
가네	-2338
겨서	-2339
기다	-2340
냄새	-2341
놀아	-2342
는대	-2343
는줄	-2344
던거	-2345
두부	-2346
땡이	-2347
레스	-2348
려공	-2349
려궁	-2350
려면	-2351
른가	-2352
리네	-2353
만나	-2354
며칠	-2355
바빠	-2356
보러	-2357
보면	-2358
봐서	-2359
분남	-2360
쁘네	-2361
시러	-2362
신청	-2363
아리	-2364
안고	-2365
안함	-2366
야ᅲ	-2367
엄마	-2368
었다	-2369
올겡	-2370
와유	-2371
을듯	-2372
이니	-2373
이얌	-2374
인거	-2375
입고	-2376
있는	-2377
죠잉	-2378
주는	-2379
지네	-2380
짓말	-2381
치즈	-2382
켓몬	-2383
편제	-2384
화점	-2385
▁ᅮᅮ	-2386
▁가기	-2387
▁가슴	-2388
▁가지	-2389
▁간대	-2390
▁갈겡	-2391
▁같은	-2392
▁결국	-2393
▁고냥	-2394
▁구럼	-2395
▁그레	-2396
▁기대	-2397
▁긴장	-2398
▁까먹	-2399
▁끝남	-2400
▁나쁘	-2401
▁나아	-2402
▁나온	-2403
▁나옴	-2404
▁넘어	-2405
▁노농	-2406
▁다니	-2407
▁다와	-2408
▁달려	-2409
▁도망	-2410
▁두둥	-2411
▁두찌	-2412
▁들고	-2413
▁따로	-2414
▁라고	-2415
▁마려	-2416
▁말고	-2417
▁말투	-2418
▁뭐라	-2419
▁미워	-2420
▁바쁜	-2421
▁배는	-2422
▁보문	-2423
▁비싼	-2424
▁비오	-2425
▁새로	-2426
▁생리	-2427
▁서브	-2428
▁소리	-2429
▁스트	-2430
▁안될	-2431
▁어떡	-2432
▁없다	-2433
▁없지	-2434
▁영화	-2435
▁오는	-2436
▁오홍	-2437
▁위에	-2438
▁의영	-2439
▁이이	-2440
▁읽씹	-2441
▁있나	-2442
▁자귀	-2443
▁장사	-2444
▁저두	-2445
▁전에	-2446
▁족발	-2447
▁졸라	-2448
▁쪼꼼	-2449
▁처음	-2450
▁추가	-2451
▁추워	-2452
▁플레	-2453
▁할인	-2454
▁함냐	-2455
▁확실	-2456
▁휴가	-2457
▁흐규	-2458
가지구	-2459
갈게유	-2460
겠구나	-2461
고시퍼	-2462
끝나면	-2463
는다고	-2464
볼게요	-2465
습니당	-2466
았는데	-2467
앞에서	-2468
올게요	-2469
왔어용	-2470
우니까	-2471
이라도	-2472
줬으면	-2473
하겠네	-2474
하는중	-2475
하지않	-2476
할까봐	-2477
할수있	-2478
zzzz	-2479
▁거기로	-2480
▁거기서	-2481
▁거짓말	-2482
▁귀여운	-2483
▁금요일	-2484
▁기억이	-2485
▁냉장고	-2486
▁다른거	-2487
▁당연히	-2488
▁드간다	-2489
▁때문에	-2490
▁맞춰서	-2491
▁먹을까	-2492
▁목소리	-2493
▁뭐라고	-2494
▁뭐먹어	-2495
▁백화점	-2496
▁보자구	-2497
▁생각나	-2498
▁생각이	-2499
▁서편제	-2500
▁세미나	-2501
▁순두부	-2502
▁쉅들어	-2503
▁시켜떠	-2504
▁심심해	-2505
▁아니다	-2506
▁아픈데	-2507
▁안피곤	-2508
▁알바가	-2509
▁알아서	-2510
▁약수역	-2511
▁얘기해	-2512
▁얼마나	-2513
▁없었어	-2514
▁연락해	-2515
▁일하는	-2516
▁자기만	-2517
▁자기집	-2518
▁지원이	-2519
▁진짜루	-2520
▁집들어	-2521
▁챙겼어	-2522
▁카페가	-2523
▁탔어요	-2524
▁퇴근이	-2525
▁편한대	-2526
▁포켓몬	-2527
▁하고싶	-2528
▁하는거	-2529
▁하루도	-2530
▁해볼게	-2531
기로했어	-2532
을거같아	-2533
해주세요	-2534
▁가구있어	-2535
▁걱정하지	-2536
▁고생하네	-2537
▁고생했다	-2538
▁금요일에	-2539
▁나왔는데	-2540
▁다녀와유	-2541
▁다행이군	-2542
▁돌아다니	-2543
▁들어갔어	-2544
▁맛있겠네	-2545
▁맛있었어	-2546
▁스트레스	-2547
▁여기까지	-2548
▁여자친구	-2549
▁연구실에	-2550
▁준비해서	-2551
▁확인해보	-2552
▁고생했어요	-2553
▁공부하다가	-2554
▁담배피러가	-2555
▁들어갑니다	-2556
▁뭐하고있어	-2557
▁밥먹으러가	-2558
▁부점장님이	-2559
▁편의점에서	-2560
▁쉬는시간이야	-2561
▁S	-2562
▁Z	-2563
▁ᅵ	-2564
▁❤	-2565
▁곱	-2566
▁꼬	-2567
▁끄	-2568
▁눕	-2569
▁덜	-2570
▁델	-2571
▁똥	-2572
▁변	-2573
▁빙	-2574
▁뿌	-2575
▁습	-2576
▁움	-2577
▁젤	-2578
▁쥐	-2579
▁쫌	-2580
▁친	-2581
▁칠	-2582
▁훨	-2583
가능	-2584
가져	-2585
거나	-2586
광장	-2587
규실	-2588
그랴	-2589
기여	-2590
나도	-2591
나오	-2592
나옴	-2593
나와	-2594
내고	-2595
너츠	-2596
두대	-2597
들도	-2598
듯이	-2599
때는	-2600
렸다	-2601
리가	-2602
리는	-2603
마넌	-2604
마다	-2605
머거	-2606
먼저	-2607
무리	-2608
물러	-2609
뭐야	-2610
바지	-2611
받아	-2612
버림	-2613
번출	-2614
사님	-2615
세유	-2616
수빈	-2617
스러	-2618
시켰	-2619
아라	-2620
안나	-2621
안돼	-2622
야끼	-2623
어ᅡ	-2624
영상	-2625
오ᅥ	-2626
오치	-2627
와써	-2628
웃겨	-2629
웠어	-2630
으시	-2631
으요	-2632
이구	-2633
이리	-2634
이버	-2635
있지	-2636
잔아	-2637
쟁이	-2638
쟈기	-2639
주일	-2640
줄알	-2641
챙기	-2642
치면	-2643
퓨터	-2644
하넹	-2645
하셈	-2646
학교	-2647
해쓔	-2648
했음	-2649
호선	-2650
▁개맛	-2651
▁거생	-2652
▁고래	-2653
▁고럼	-2654
▁고파	-2655
▁과자	-2656
▁꿀잠	-2657
▁나누	-2658
▁나야	-2659
▁난세	-2660
▁놀구	-2661
▁놀러	-2662
▁대신	-2663
▁동기	-2664
▁드라	-2665
▁똑같	-2666
▁라이	-2667
▁만났	-2668
▁만두	-2669
▁만들	-2670
▁말씀	-2671
▁맞제	-2672
▁머먹	-2673
▁먹은	-2674
▁며칠	-2675
▁몰랐	-2676
▁몸은	-2677
▁몸이	-2678
▁못들	-2679
▁문자	-2680
▁바빴	-2681
▁밥도	-2682
▁보낼	-2683
▁불렀	-2684
▁붙어	-2685
▁비빔	-2686
▁산책	-2687
▁쉴게	-2688
▁시장	-2689
▁식당	-2690
▁신발	-2691
▁실수	-2692
▁쏘리	-2693
▁씻었	-2694
▁아항	-2695
▁안와	-2696
▁알지	-2697
▁애매	-2698
▁어댜	-2699
▁어른	-2700
▁없음	-2701
▁예쁜	-2702
▁오키	-2703
▁와도	-2704
▁왜이	-2705
▁용서	-2706
▁웃겨	-2707
▁이건	-2708
▁이러	-2709
▁이쁜	-2710
▁일은	-2711
▁잃어	-2712
▁입력	-2713
▁있음	-2714
▁잉잉	-2715
▁자긴	-2716
▁자는	-2717
▁재미	-2718
▁적당	-2719
▁전혀	-2720
▁점장	-2721
▁조치	-2722
▁조하	-2723
▁졸려	-2724
▁죄송	-2725
▁주고	-2726
▁주소	-2727
▁죽어	-2728
▁지원	-2729
▁지쨔	-2730
▁챙길	-2731
▁천사	-2732
▁천재	-2733
▁청소	-2734
▁초코	-2735
▁축하	-2736
▁큰일	-2737
▁타코	-2738
▁하게	-2739
▁하자	-2740
▁한대	-2741
▁할거	-2742
▁해요	-2743
▁행복	-2744
▁호야	-2745
▁혼나	-2746
▁화내	-2747
▁훨씬	-2748
▁흐음	-2749
갔는데	-2750
끝났어	-2751
더라고	-2752
된다고	-2753
려구용	-2754
버렸어	-2755
시간에	-2756
주는데	-2757
쪽으로	-2758
하자나	-2759
한거야	-2760
▁ᄂᄂᄂ	-2761
▁갔다오	-2762
▁걱정마	-2763
▁공부해	-2764
▁그걸로	-2765
▁그니까	-2766
▁그대로	-2767
▁그른가	-2768
▁그정도	-2769
▁그치만	-2770
▁끝났다	-2771
▁누워서	-2772
▁눈치보	-2773
▁다먹어	-2774
▁다먹었	-2775
▁담주에	-2776
▁도너츠	-2777
▁도착띠	-2778
▁동아리	-2779
▁동영상	-2780
▁마무리	-2781
▁마미집	-2782
▁마음이	-2783
▁만나면	-2784
▁만들어	-2785
▁먹어유	-2786
▁뭐하니	-2787
▁미쳤다	-2788
▁버리고	-2789
▁쉬니까	-2790
▁시간을	-2791
▁쌀국수	-2792
▁아니구	-2793
▁아라따	-2794
▁안들어	-2795
▁안오면	-2796
▁앞으로	-2797
▁애기양	-2798
▁언제와	-2799
▁연규실	-2800
▁예쁘게	-2801
▁오디양	-2802
▁왔어용	-2803
▁일어남	-2804
▁일욜에	-2805
▁일주일	-2806
▁있는거	-2807
▁있다고	-2808
▁잘잤어	-2809
▁잘하고	-2810
▁조심해	-2811
▁조오치	-2812
▁좋아서	-2813
▁주물러	-2814
▁찾아봐	-2815
▁충전기	-2816
▁카톡이	-2817
▁컴퓨터	-2818
▁퇴근하	-2819
▁한마디	-2820
▁호다닥	-2821
▁후덜덜	-2822
고싶으면	-2823
고있으면	-2824
▁가야겠다	-2825
▁그렇구나	-2826
▁기다릴게	-2827
▁끝났는데	-2828
▁나갈준비	-2829
▁담배피구	-2830
▁당연하지	-2831
▁도착해요	-2832
▁맛있게먹	-2833
▁먹으면서	-2834
▁생각하고	-2835
▁서브웨이	-2836
▁속상하게	-2837
▁안피곤해	-2838
▁앉아있어	-2839
▁알았어요	-2840
▁얘기하고	-2841
▁언제든지	-2842
▁얼마든지	-2843
▁엄마한테	-2844
▁울점장님	-2845
▁자기자기	-2846
▁장원이랑	-2847
▁출발할때	-2848
▁타코야끼	-2849
▁태릉입구	-2850
▁학교도착	-2851
고있을게요	-2852
▁맛있게먹어	-2853
▁씻고올게요	-2854
▁일어나야지	-2855
▁밥먹으러가유	-2856
▁부점장님한테	-2857
▁화이팅입니다	-2858
▁기다리고있을게	-2859
40	-2860
ht	-2861
me	-2862
tp	-2863
ve	-2864
ᄃᄃ	-2865
ᅩᄂ	-2866
▁:	-2867
▁ᅡ	-2868
▁갖	-2869
▁걷	-2870
▁곶	-2871
▁꾸	-2872
▁놈	-2873
▁든	-2874
▁뚝	-2875
▁뛰	-2876
▁몬	-2877
▁밀	-2878
▁봤	-2879
▁뼈	-2880
▁숙	-2881
▁승	-2882
▁씁	-2883
▁얻	-2884
▁엎	-2885
▁옶	-2886
▁욕	-2887
▁찌	-2888
▁첨	-2889
▁캐	-2890
▁컨	-2891
▁햄	-2892
▁햇	-2893
▁😂	-2894
▁😆	-2895
가라	-2896
가야	-2897
강ᄑ	-2898
거라	-2899
건가	-2900
고파	-2901
구마	-2902
기한	-2903
긴거	-2904
까진	-2905
난거	-2906
다음	-2907
단말	-2908
듯요	-2909
디어	-2910
라힘	-2911
람회	-2912
래서	-2913
랴고	-2914
렌즈	-2915
려나	-2916
로나	-2917
린거	-2918
린대	-2919
머리	-2920
모님	-2921
보니	-2922
부러	-2923
분뒤	-2924
뿌네	-2925
수가	-2926
슈슈	-2927
시나	-2928
시만	-2929
아아	-2930
아자	-2931
았음	-2932
앞에	-2933
올라	-2934
완료	-2935
왔다	-2936
요뜨	-2937
운거	-2938
월곡	-2939
유ᅥ	-2940
을걸	-2941
의영	-2942
이밍	-2943
인지	-2944
일까	-2945
있네	-2946
자구	-2947
장원	-2948
정민	-2949
종일	-2950
주께	-2951
지컬	-2952
치고	-2953
카오	-2954
카츄	-2955
하겠	-2956
하긴	-2957
하노	-2958
하로	-2959
하실	-2960
해줄	-2961
했대	-2962
했던	-2963
://	-2964
▁ht	-2965
▁가까	-2966
▁가도	-2967
▁갈래	-2968
▁감기	-2969
▁개뛰	-2970
▁건강	-2971
▁골라	-2972
▁공릉	-2973
▁곶감	-2974
▁관심	-2975
▁괴롭	-2976
▁교촌	-2977
▁구경	-2978
▁그나	-2979
▁나동	-2980
▁냄새	-2981
▁놀다	-2982
▁느끼	-2983
▁느낌	-2984
▁늦잠	-2985
▁님아	-2986
▁다씻	-2987
▁달라	-2988
▁당장	-2989
▁도넛	-2990
▁도전	-2991
▁되지	-2992
▁된다	-2993
▁두고	-2994
▁들릴	-2995
▁디게	-2996
▁땡큐	-2997
▁마마	-2998
▁마싯	-2999
▁만약	-3000
▁말을	-3001
▁맘이	-3002
▁머핀	-3003
▁못봤	-3004
▁무섭	-3005
▁뭐임	-3006
▁뭐좀	-3007
▁믿어	-3008
▁받을	-3009
▁번호	-3010
▁베라	-3011
▁별일	-3012
▁보쟈	-3013
▁봐줘	-3014
▁비가	-3015
▁상상	-3016
▁생일	-3017
▁선물	-3018
▁수도	-3019
▁쉬워	-3020
▁시골	-3021
▁시킴	-3022
▁씻을	-3023
▁아는	-3024
▁아닁	-3025
▁안대	-3026
▁안봐	-3027
▁안사	-3028
▁안써	-3029
▁안암	-3030
▁않게	-3031
▁알밥	-3032
▁야무	-3033
▁야미	-3034
▁어니	-3035
▁어딜	-3036
▁어잉	-3037
▁없으	-3038
▁없이	-3039
▁오때	-3040
▁왜유	-3041
▁우째	-3042
▁원주	-3043
▁월급	-3044
▁월화	-3045
▁유통	-3046
▁자구	-3047
▁잘먹	-3048
▁저런	-3049
▁점심	-3050
▁제일	-3051
▁조앙	-3052
▁조지	-3053
▁존맛	-3054
▁지나	-3055
▁질문	-3056
▁참아	-3057
▁체리	-3058
▁축제	-3059
▁타고	-3060
▁타쓔	-3061
▁포기	-3062
▁하하	-3063
▁한거	-3064
▁한국	-3065
▁한다	-3066
▁해야	-3067
▁혼내	-3068
▁훔쳐	-3069
▁흑흑	-3070
간다구	-3071
갈거야	-3072
갈게용	-3073
것같음	-3074
고싶네	-3075
남아따	-3076
더라구	-3077
드려서	-3078
때문에	-3079
받아서	-3080
보이네	-3081
분이면	-3082
시간이	-3083
시전에	-3084
써ᅲᅲ	-3085
야돼서	-3086
었어요	-3087
을게요	-3088
이여서	-3089
적으로	-3090
준다고	-3091
지ᅲᅲ	-3092
지않아	-3093
테니까	-3094
▁100	-3095
▁ᄒᄃᄃ	-3096
▁가고있	-3097
▁가라고	-3098
▁가볼게	-3099
▁가지마	-3100
▁간다고	-3101
▁갈거야	-3102
▁갈게용	-3103
▁걸려요	-3104
▁경배랑	-3105
▁고맙다	-3106
▁구래용	-3107
▁귀염아	-3108
▁귀엽네	-3109
▁그러믄	-3110
▁기분이	-3111
▁기욤아	-3112
▁껴안고	-3113
▁나간다	-3114
▁나보고	-3115
▁나와쓔	-3116
▁네이버	-3117
▁놓쳐서	-3118
▁누워이	-3119
▁늦어서	-3120
▁다이아	-3121
▁닭볶음	-3122
▁드디어	-3123
▁들어갈	-3124
▁똑바로	-3125
▁마감중	-3126
▁만나기	-3127
▁만났어	-3128
▁먹어도	-3129
▁먹어용	-3130
▁목요일	-3131
▁무서운	-3132
▁뭐먹니	-3133
▁뭐먹을	-3134
▁뮤지컬	-3135
▁바바잉	-3136
▁받았어	-3137
▁밥먹을	-3138
▁배달의	-3139
▁보내고	-3140
▁부모님	-3141
▁비요뜨	-3142
▁상월곡	-3143
▁새벽에	-3144
▁성현이	-3145
▁수빈이	-3146
▁쉬는날	-3147
▁싶은데	-3148
▁아닌데	-3149
▁아직두	-3150
▁안먹고	-3151
▁안하고	-3152
▁알게쏘	-3153
▁알겠다	-3154
▁양의영	-3155
▁어디가	-3156
▁어이없	-3157
▁언능와	-3158
▁없는데	-3159
▁에바야	-3160
▁에바지	-3161
▁열차가	-3162
▁오라고	-3163
▁온다고	-3164
▁옷갈아	-3165
▁왜그러	-3166
▁우리도	-3167
▁우리집	-3168
▁울엄마	-3169
▁의영이	-3170
▁읽고씹	-3171
▁있어용	-3172
▁자기여	-3173
▁자래써	-3174
▁자려고	-3175
▁잘했다	-3176
▁잠시만	-3177
▁저나할	-3178
▁적당히	-3179
▁조아요	-3180
▁좋아요	-3181
▁좋았어	-3182
▁집가요	-3183
▁집간다	-3184
▁집갈때	-3185
▁챙겨먹	-3186
▁카카오	-3187
▁콘치즈	-3188
▁피카츄	-3189
▁하는중	-3190
▁할수있	-3191
▁호준이	-3192
▁힘들다	-3193
▁힘들면	-3194
▁힘들어	-3195
거같으면	-3196
것같아요	-3197
고싶은데	-3198
다고해서	-3199
시반까지	-3200
해가지고	-3201
▁http	-3202
▁ᄋᄋᄋᄋ	-3203
▁걱정말구	-3204
▁공부시작	-3205
▁괜찮으면	-3206
▁구래구래	-3207
▁끝났어용	-3208
▁남은시간	-3209
▁노력할게	-3210
▁누워있어	-3211
▁도착해썽	-3212
▁도착했다	-3213
▁동민이랑	-3214
▁말해줘서	-3215
▁먹었어요	-3216
▁민정이가	-3217
▁보구시퍼	-3218
▁블루베리	-3219
▁사람들이	-3220
▁생각해놔	-3221
▁시작해요	-3222
▁아자아자	-3223
▁애들한테	-3224
▁어머니랑	-3225
▁어쩔수없	-3226
▁언제끝나	-3227
▁우리애기	-3228
▁우리자기	-3229
▁유통기한	-3230
▁일끝나고	-3231
▁있을거야	-3232
▁잠들었어	-3233
▁장원이가	-3234
▁정말이야	-3235
▁지하철이	-3236
▁찾아볼게	-3237
▁출발한다	-3238
▁카페에서	-3239
▁하구있어	-3240
▁하루종일	-3241
▁현지한테	-3242
▁힘내라힘	-3243
려고했는데	-3244
▁가고있어요	-3245
▁다녀올게유	-3246
▁뭐하구이써	-3247
▁수업끝나서	-3248
▁다행이다ᅲᅲ	-3249
▁도착했어요오	-3250
▁확인해보세요	-3251
11	-3252
50	-3253
li	-3254
ne	-3255
sp	-3256
st	-3257
ᄋᄌ	-3258
ᅭᅥ	-3259
▁#	-3260
▁'	-3261
▁ᄉ	-3262
▁각	-3263
▁겨	-3264
▁긔	-3265
▁끼	-3266
▁닦	-3267
▁닫	-3268
▁됨	-3269
▁듀	-3270
▁리	-3271
▁명	-3272
▁밑	-3273
▁밤	-3274
▁샵	-3275
▁섹	-3276
▁앱	-3277
▁앵	-3278
▁얀	-3279
▁옙	-3280
▁잼	-3281
▁쨘	-3282
▁쳐	-3283
▁클	-3284
▁큼	-3285
▁탄	-3286
▁튀	-3287
▁표	-3288
▁합	-3289
▁헥	-3290
▁헬	-3291
▁황	-3292
▁훗	-3293
가기	-3294
강ᄉ	-3295
강정	-3296
거려	-3297
검색	-3298
것만	-3299
고기	-3300
구가	-3301
구로	-3302
국인	-3303
꺼지	-3304
끄러	-3305
낼게	-3306
노래	-3307
는군	-3308
도라	-3309
라규	-3310
래요	-3311
려도	-3312
로는	-3313
많아	-3314
많이	-3315
말도	-3316
말이	-3317
맞아	-3318
먹으	-3319
무룩	-3320
민족	-3321
받어	-3322
번지	-3323
보게	-3324
봐요	-3325
부지	-3326
빠뉴	-3327
살이	-3328
생겼	-3329
시는	-3330
시킴	-3331
신가	-3332
쓰고	-3333
아앙	-3334
어도	-3335
어폰	-3336
언제	-3337
업박	-3338
없는	-3339
오요	-3340
유ᅩ	-3341
은지	-3342
이런	-3343
인다	-3344
자꾸	-3345
자너	-3346
자서	-3347
자자	-3348
적인	-3349
전히	-3350
졌다	-3351
주에	-3352
줬어	-3353
지용	-3354
지원	-3355
직바	-3356
직이	-3357
질래	-3358
청소	-3359
치킨	-3360
쿰척	-3361
피자	-3362
하군	-3363
하께	-3364
하라	-3365
학원	-3366
한가	-3367
합니	-3368
해ᅲ	-3369
해줌	-3370
혼자	-3371
000	-3372
~^^	-3373
▁23	-3374
▁35	-3375
▁ᄀᄃ	-3376
▁ᄌᄂ	-3377
▁개꿀	-3378
▁갠찬	-3379
▁계란	-3380
▁국밥	-3381
▁그롬	-3382
▁그저	-3383
▁그춍	-3384
▁나감	-3385
▁나이	-3386
▁날이	-3387
▁남음	-3388
▁냉동	-3389
▁너네	-3390
▁놀랐	-3391
▁눈에	-3392
▁늦었	-3393
▁다섯	-3394
▁단호	-3395
▁돌려	-3396
▁돌리	-3397
▁동대	-3398
▁될까	-3399
▁든든	-3400
▁땀이	-3401
▁마침	-3402
▁만지	-3403
▁말구	-3404
▁맘대	-3405
▁머그	-3406
▁먹규	-3407
▁먹기	-3408
▁멍청	-3409
▁면접	-3410
▁모습	-3411
▁못가	-3412
▁못봐	-3413
▁뭔데	-3414
▁바라	-3415
▁받고	-3416
▁배우	-3417
▁백퍼	-3418
▁별루	-3419
▁봐도	-3420
▁분리	-3421
▁빠빠	-3422
▁빵도	-3423
▁사고	-3424
▁사라	-3425
▁샀어	-3426
▁상처	-3427
▁석관	-3428
▁선풍	-3429
▁세상	-3430
▁소개	-3431
▁소주	-3432
▁속초	-3433
▁수다	-3434
▁숙소	-3435
▁쉴때	-3436
▁스발	-3437
▁스시	-3438
▁슬프	-3439
▁싫다	-3440
▁십분	-3441
▁쓰고	-3442
▁씹덕	-3443
▁아고	-3444
▁아나	-3445
▁아놔	-3446
▁아닐	-3447
▁아쉬	-3448
▁안울	-3449
▁안좋	-3450
▁안함	-3451
▁않아	-3452
▁어딨	-3453
▁어렵	-3454
▁어색	-3455
▁어쭈	-3456
▁없고	-3457
▁예상	-3458
▁오전	-3459
▁오해	-3460
▁왜웃	-3461
▁외대	-3462
▁요거	-3463
▁요기	-3464
▁울어	-3465
▁음식	-3466
▁응ᄋ	-3467
▁이뻐	-3468
▁이유	-3469
▁이지	-3470
▁이틀	-3471
▁일이	-3472
▁임마	-3473
▁있다	-3474
▁있으	-3475
▁잠도	-3476
▁잠은	-3477
▁전해	-3478
▁조퇴	-3479
▁좀더	-3480
▁좋네	-3481
▁주점	-3482
▁지내	-3483
▁지도	-3484
▁진료	-3485
▁집중	-3486
▁챙기	-3487
▁추석	-3488
▁추울	-3489
▁칭찬	-3490
▁쿠키	-3491
▁타러	-3492
▁타서	-3493
▁틀어	-3494
▁파파	-3495
▁풀고	-3496
▁프사	-3497
▁하기	-3498
▁하늘	-3499
▁학생	-3500
▁한잔	-3501
▁할까	-3502
▁할맥	-3503
▁해줄	-3504
▁헐랭	-3505
▁휴식	-3506
▁휴일	-3507
가고싶	-3508
가는거	-3509
가보네	-3510
가야지	-3511
구나야	-3512
그러면	-3513
꺼에요	-3514
나보다	-3515
나부네	-3516
나와서	-3517
분쯤에	-3518
사람이	-3519
스크림	-3520
아니면	-3521
었으면	-3522
이어유	-3523
이자나	-3524
입니당	-3525
입었어	-3526
있을게	-3527
잘했어	-3528
하구나	-3529
하는게	-3530
하다고	-3531
하지만	-3532
한다구	-3533
해야디	-3534
▁ᄀᄎ아	-3535
▁가야돼	-3536
▁가야되	-3537
▁가져가	-3538
▁가져와	-3539
▁갈게유	-3540
▁갈수있	-3541
▁같은데	-3542
▁거마워	-3543
▁고민중	-3544
▁고생했	-3545
▁귀엽게	-3546
▁귀차나	-3547
▁그나마	-3548
▁그전에	-3549
▁기여미	-3550
▁끝났넹	-3551
▁끝났슈	-3552
▁끝났엉	-3553
▁남았네	-3554
▁내려서	-3555
▁내려요	-3556
▁내일은	-3557
▁다녀올	-3558
▁다하구	-3559
▁도착할	-3560
▁드라마	-3561
▁들어오	-3562
▁마렵다	-3563
▁말했어	-3564
▁맞자나	-3565
▁매직바	-3566
▁먹기로	-3567
▁먹어보	-3568
▁먹어서	-3569
▁먹어써	-3570
▁먹자고	-3571
▁모르게	-3572
▁물어본	-3573
▁물어볼	-3574
▁뭐하는	-3575
▁뭐해유	-3576
▁미친거	-3577
▁박준서	-3578
▁받았다	-3579
▁밥먹어	-3580
▁배터리	-3581
▁보고시	-3582
▁보내줄	-3583
▁비빔밥	-3584
▁사갈까	-3585
▁샵검색	-3586
▁서장원	-3587
▁수업은	-3588
▁쉬는데	-3589
▁시간도	-3590
▁시발련	-3591
▁시킬까	-3592
▁싶으면	-3593
▁아라뜌	-3594
▁아마따	-3595
▁아무도	-3596
▁아파서	-3597
▁아프게	-3598
▁안간다	-3599
▁안먹구	-3600
▁안보여	-3601
▁안했어	-3602
▁않았어	-3603
▁알겠슈	-3604
▁알려주	-3605
▁암것도	-3606
▁앱에서	-3607
▁얘기중	-3608
▁어디니	-3609
▁어디로	-3610
▁어떤거	-3611
▁어쩌다	-3612
▁언니가	-3613
▁언제오	-3614
▁엄마랑	-3615
▁없으면	-3616
▁옴마집	-3617
▁이마트	-3618
▁이번엔	-3619
▁이새끼	-3620
▁이해가	-3621
▁일부러	-3622
▁있자나	-3623
▁있잖아	-3624
▁잘하는	-3625
▁잤는데	-3626
▁저렇게	-3627
▁전화줘	-3628
▁졸다가	-3629
▁좋아하	-3630
▁준비다	-3631
▁준서야	-3632
▁중간에	-3633
▁추워서	-3634
▁충분히	-3635
▁취업박	-3636
▁친구들	-3637
▁코로나	-3638
▁타이밍	-3639
▁티데이	-3640
▁하자고	-3641
▁학교에	-3642
▁한번만	-3643
▁할게요	-3644
▁햄버거	-3645
▁헤어질	-3646
▁현정맴	-3647
▁화났어	-3648
분정도에	-3649
인가보네	-3650
입니다요	-3651
해야게따	-3652
▁ᄂᄂᄂᄂ	-3653
▁ᄏᄏ기여	-3654
▁가고싶어	-3655
▁갔다와서	-3656
▁개웃기네	-3657
▁갠차나용	-3658
▁고생해요	-3659
▁그래야지	-3660
▁그러믄요	-3661
▁그럴게요	-3662
▁나갑니다	-3663
▁나한테만	-3664
▁늦을까봐	-3665
▁닭볶음탕	-3666
▁도착시간	-3667
▁도착예정	-3668
▁든든하게	-3669
▁만나러가	-3670
▁만나자고	-3671
▁먹고싶다	-3672
▁먹었는데	-3673
▁먹으니까	-3674
▁뭐먹을래	-3675
▁민정이랑	-3676
▁밥먹으로	-3677
▁배고파서	-3678
▁생각했어	-3679
▁수업끝났	-3680
▁수요일에	-3681
▁쉅끝나구	-3682
▁스시쟁이	-3683
▁씻으려구	-3684
▁아니니까	-3685
▁아니아니	-3686
▁알람소리	-3687
▁얘기했어	-3688
▁어무니는	-3689
▁어제처럼	-3690
▁연구실가	-3691
▁오케바뤼	-3692
▁왜이렇게	-3693
▁웃으면서	-3694
▁이런이런	-3695
▁있을게요	-3696
▁자기ᅲᅲ	-3697
▁자기야ᅲ	-3698
▁정지현집	-3699
▁좀있으면	-3700
▁좋아하는	-3701
▁지하철타	-3702
▁카톡으로	-3703
▁퇴근해서	-3704
하고있을게	-3705
▁걱정하지마	-3706
▁공부하고있	-3707
▁나가려구요	-3708
▁누워있다가	-3709
▁데리러갈게	-3710
▁도서관에서	-3711
▁들어가요잉	-3712
▁들어갑니당	-3713
▁매직바코드	-3714
▁먹고싶으면	-3715
▁배달의민족	-3716
▁순두부찌개	-3717
▁쉬고있을게	-3718
▁아이스크림	-3719
▁장원이한테	-3720
▁전화해도돼	-3721
▁집도착했어	-3722
▁취업박람회	-3723
▁친구들이랑	-3724
▁쉬는시간이에용	-3725
31	-3726
@@	-3727
ct	-3728
le	-3729
ᅭᅵ	-3730
ᅮᅲ	-3731
ᅳᅲ	-3732
▁g	-3733
▁r	-3734
▁곳	-3735
▁굿	-3736
▁귣	-3737
▁냐	-3738
▁뉴	-3739
▁는	-3740
▁닷	-3741
▁뜯	-3742
▁래	-3743
▁빤	-3744
▁쉼	-3745
▁쌉	-3746
▁썹	-3747
▁얄	-3748
▁억	-3749
▁잇	-3750
▁잊	-3751
▁접	-3752
▁줌	-3753
▁증	-3754
▁쩜	-3755
▁쪽	-3756
▁쭉	-3757
▁춥	-3758
▁침	-3759
▁켜	-3760
▁큐	-3761
▁팀	-3762
▁팬	-3763
▁페	-3764
▁펜	-3765
▁폈	-3766
▁향	-3767
▁효	-3768
▁힐	-3769
▁👍	-3770
갈겡	-3771
것저	-3772
게유	-3773
게임	-3774
게찌	-3775
결심	-3776
겼어	-3777
교시	-3778
규나	-3779
글이	-3780
기만	-3781
길에	-3782
깼어	-3783
끝날	-3784
끼리	-3785
나봄	-3786
났네	-3787
냐규	-3788
년아	-3789
놈의	-3790
놨음	-3791
눈데	-3792
는듯	-3793
니더	-3794
니딥	-3795
도되	-3796
도리	-3797
돈데	-3798
됐어	-3799
된거	-3800
드라	-3801
디션	-3802
때도	-3803
때매	-3804
라공	-3805
라리	-3806
라면	-3807
려니	-3808
리어	-3809
마어	-3810
맞다	-3811
맞지	-3812
맥주	-3813
명이	-3814
물어	-3815
받고	-3816
받았	-3817
방에	-3818
번이	-3819
보구	-3820
보냄	-3821
볼래	-3822
봤다	-3823
브샤	-3824
빨라	-3825
사고	-3826
사지	-3827
색이	-3828
쇼핑	-3829
수거	-3830
스트	-3831
십리	-3832
싸고	-3833
써요	-3834
아지	-3835
안가	-3836
안봐	-3837
안에	-3838
안와	-3839
알려	-3840
애서	-3841
야함	-3842
어나	-3843
어때	-3844
없다	-3845
었고	-3846
었음	-3847
었지	-3848
에도	-3849
에여	-3850
오착	-3851
올까	-3852
와쪄	-3853
왔네	-3854
왔대	-3855
왔오	-3856
용히	-3857
은듯	-3858
이넹	-3859
이염	-3860
이죵	-3861
일찍	-3862
있게	-3863
자낭	-3864
자는	-3865
저리	-3866
저씨	-3867
적이	-3868
정은	-3869
조심	-3870
조씨	-3871
줄래	-3872
쥬ᅥ	-3873
지면	-3874
진다	-3875
집가	-3876
쨌든	-3877
찍어	-3878
찮아	-3879
천국	-3880
출발	-3881
취소	-3882
치네	-3883
카드	-3884
키고	-3885
키킼	-3886
터디	-3887
파이	-3888
풉키	-3889
하대	-3890
하루	-3891
한건	-3892
한게	-3893
한줄	-3894
할만	-3895
할인	-3896
함냐	-3897
해도	-3898
해봐	-3899
햌ᄉ	-3900
ver	-3901
▁55	-3902
▁~~	-3903
▁ᄇᄅ	-3904
▁ᄒᄅ	-3905
▁가시	-3906
▁가위	-3907
▁가족	-3908
▁갈듯	-3909
▁갔네	-3910
▁개빡	-3911
▁걸리	-3912
▁것도	-3913
▁겜중	-3914
▁계획	-3915
▁고고	-3916
▁고비	-3917
▁구워	-3918
▁국물	-3919
▁그쯤	-3920
▁글케	-3921
▁금토	-3922
▁긍까	-3923
▁기럼	-3924
▁기절	-3925
▁기죽	-3926
▁까지	-3927
▁나눠	-3928
▁나을	-3929
▁난리	-3930
▁남아	-3931
▁네넵	-3932
▁노원	-3933
▁누웠	-3934
▁눈물	-3935
▁다치	-3936
▁닷지	-3937
▁더더	-3938
▁더캠	-3939
▁덮밥	-3940
▁데꼬	-3941
▁동묘	-3942
▁됐네	-3943
▁되고	-3944
▁되네	-3945
▁둘러	-3946
▁듀오	-3947
▁드실	-3948
▁들을	-3949
▁때려	-3950
▁마주	-3951
▁만든	-3952
▁만원	-3953
▁만족	-3954
▁만큼	-3955
▁많은	-3956
▁말아	-3957
▁맛집	-3958
▁매일	-3959
▁매출	-3960
▁머거	-3961
▁머래	-3962
▁머함	-3963
▁머해	-3964
▁먹음	-3965
▁먼가	-3966
▁먼데	-3967
▁메뉴	-3968
▁면담	-3969
▁목자	-3970
▁몰래	-3971
▁못생	-3972
▁무사	-3973
▁묵자	-3974
▁문닫	-3975
▁뭐징	-3976
▁뭐할	-3977
▁미들	-3978
▁미쳐	-3979
▁바쁘	-3980
▁박혀	-3981
▁반팔	-3982
▁배부	-3983
▁버려	-3984
▁보낸	-3985
▁보면	-3986
▁보쌈	-3987
▁볼게	-3988
▁봐서	-3989
▁부담	-3990
▁부셔	-3991
▁분명	-3992
▁빙고	-3993
▁샤워	-3994
▁설치	-3995
▁솔직	-3996
▁수강	-3997
▁수학	-3998
▁수호	-3999
▁술마	-4000
▁술먹	-4001
▁쉬자	-4002
▁시바	-4003
▁신기	-4004
▁실망	-4005
▁아퍼	-4006
▁아하	-4007
▁안갈	-4008
▁안올	-4009
▁안왔	-4010
▁안하	-4011
▁않았	-4012
▁알고	-4013
▁앙대	-4014
▁애교	-4015
▁약은	-4016
▁어울	-4017
▁어플	-4018
▁언넝	-4019
▁에궁	-4020
▁엘베	-4021
▁여긴	-4022
▁영어	-4023
▁오마	-4024
▁오킹	-4025
▁온제	-4026
▁올려	-4027
▁와라	-4028
▁완료	-4029
▁왜애	-4030
▁월곡	-4031
▁위험	-4032
▁유산	-4033
▁으흥	-4034
▁음음	-4035
▁이만	-4036
▁이별	-4037
▁이잉	-4038
▁이젠	-4039
▁인나	-4040
▁일로	-4041
▁있니	-4042
▁자갸	-4043
▁자다	-4044
▁자랑	-4045
▁자신	-4046
▁자아	-4047
▁작업	-4048
▁잔다	-4049
▁잡아	-4050
▁적응	-4051
▁점점	-4052
▁제육	-4053
▁종강	-4054
▁좋을	-4055
▁준엽	-4056
▁준형	-4057
▁증말	-4058
▁지갑	-4059
▁지우	-4060
▁지짜	-4061
▁지현	-4062
▁진동	-4063
▁진지	-4064
▁집이	-4065
▁청량	-4066
▁치돈	-4067
▁침대	-4068
▁칼퇴	-4069
▁큐큐	-4070
▁크크	-4071
▁태워	-4072
▁펜션	-4073
▁푹쉬	-4074
▁프린	-4075
▁하러	-4076
▁한명	-4077
▁할만	-4078
▁함께	-4079
▁해도	-4080
▁해준	-4081
▁했지	-4082
▁허ᅡ	-4083
▁허락	-4084
▁형이	-4085
▁화채	-4086
▁환불	-4087
▁회의	-4088
▁흐잉	-4089
▁히익	-4090
▁힘든	-4091
가려고	-4092
가려구	-4093
같으면	-4094
같은거	-4095
것저것	-4096
고싶음	-4097
구만유	-4098
까지는	-4099
나왔어	-4100
났는데	-4101
냐니까	-4102
는거지	-4103
는시간	-4104
는지는	-4105
도리탕	-4106
도착했	-4107
보는중	-4108
보자구	-4109
봐야지	-4110
분도착	-4111
브샤브	-4112
시간은	-4113
시에는	-4114
시켰어	-4115
식으로	-4116
아녀유	-4117
야게따	-4118
오는거	-4119
이였어	-4120
인가봐	-4121
일어나	-4122
하구만	-4123
하러가	-4124
해보여	-4125
해야돼	-4126
했구나	-4127
했나봐	-4128
했잖아	-4129
했지만	-4130
▁500	-4131
▁가니까	-4132
▁가면서	-4133
▁감정을	-4134
▁강의듣	-4135
▁개웃겨	-4136
▁걸린대	-4137
▁고구마	-4138
▁공부할	-4139
▁그럴게	-4140
▁그레도	-4141
▁급하게	-4142
▁기염아	-4143
▁깜빠뉴	-4144
▁끝까지	-4145
▁나가유	-4146
▁나갈까	-4147
▁나온다	-4148
▁나올때	-4149
▁나왔오	-4150
▁내린다	-4151
▁네이스	-4152
▁놀다가	-4153
▁농땡이	-4154
▁누워있	-4155
▁늦으면	-4156
▁다다음	-4157
▁다른데	-4158
▁다이소	-4159
▁다하고	-4160
▁다행쓰	-4161
▁다행히	-4162
▁닭강정	-4163
▁담배도	-4164
▁담배펴	-4165
▁대학원	-4166
▁대해서	-4167
▁데리고	-4168
▁도오착	-4169
▁되겠다	-4170
▁두둥탁	-4171
▁듣고싶	-4172
▁들어서	-4173
▁들어요	-4174
▁떨어져	-4175
▁만약에	-4176
▁말해봐	-4177
▁맘대루	-4178
▁맛있겠	-4179
▁맞으면	-4180
▁머글까	-4181
▁머리가	-4182
▁먹고있	-4183
▁먹는거	-4184
▁먹는다	-4185
▁먹었네	-4186
▁먼치킨	-4187
▁무서워	-4188
▁무슨맛	-4189
▁뭐하게	-4190
▁뭐하고	-4191
▁뭐하냐	-4192
▁민정아	-4193
▁바코드	-4194
▁반정도	-4195
▁밥먼저	-4196
▁보는데	-4197
▁보이네	-4198
▁봤는데	-4199
▁부르고	-4200
▁붙어있	-4201
▁붙이고	-4202
▁빠르군	-4203
▁사갈게	-4204
▁사다리	-4205
▁상관없	-4206
▁생각은	-4207
▁생각중	-4208
▁설명회	-4209
▁쉬러감	-4210
▁스터디	-4211
▁시무룩	-4212
▁시원해	-4213
▁시켜서	-4214
▁실장님	-4215
▁아라쏘	-4216
▁아저씨	-4217
▁아직은	-4218
▁안가져	-4219
▁안남았	-4220
▁안되서	-4221
▁안될까	-4222
▁안만나	-4223
▁안바빠	-4224
▁안받아	-4225
▁안보내	-4226
▁안왔어	-4227
▁안조아	-4228
▁안좋아	-4229
▁안챙겨	-4230
▁안하니	-4231
▁알려줌	-4232
▁알밥집	-4233
▁암것두	-4234
▁애기두	-4235
▁애들은	-4236
▁어디양	-4237
▁어떠니	-4238
▁언제쉬	-4239
▁없는디	-4240
▁여기에	-4241
▁연락주	-4242
▁열차타	-4243
▁옛날에	-4244
▁오디야	-4245
▁원래는	-4246
▁윤지원	-4247
▁으이구	-4248
▁이따봥	-4249
▁이런거	-4250
▁이번주	-4251
▁이어폰	-4252
▁이해해	-4253
▁일번지	-4254
▁일해요	-4255
▁입었어	-4256
▁있었어	-4257
▁자기꺼	-4258
▁자리가	-4259
▁잘하구	-4260
▁잘해써	-4261
▁재밌니	-4262
▁쟈기두	-4263
▁전수빈	-4264
▁전화함	-4265
▁전화했	-4266
▁조용히	-4267
▁좋구나	-4268
▁좋은데	-4269
▁지금도	-4270
▁쩜장님	-4271
▁차라리	-4272
▁추울발	-4273
▁축하해	-4274
▁출발해	-4275
▁친구랑	-4276
▁컨디션	-4277
▁퇴근띠	-4278
▁파스타	-4279
▁파이리	-4280
▁하고있	-4281
▁해놓고	-4282
▁해줄게	-4283
▁현지도	-4284
▁혹시나	-4285
▁화내서	-4286
▁힘내자	-4287
▁힘드러	-4288
것같은데	-4289
겠슙니다	-4290
고있어용	-4291
단말이야	-4292
하고싶어	-4293
하는거야	-4294
할수도있	-4295
했으니까	-4296
▁가고싶은	-4297
▁가보자잇	-4298
▁가져가서	-4299
▁갔다와요	-4300
▁강의듣고	-4301
▁걱정말고	-4302
▁고생했네	-4303
▁귀찮으면	-4304
▁그러니까	-4305
▁그러려니	-4306
▁기분좋게	-4307
▁나누다가	-4308
▁늦게끝나	-4309
▁다녀오껭	-4310
▁담배한대	-4311
▁데리러가	-4312
▁도착이다	-4313
▁도착이야	-4314
▁도착할듯	-4315
▁들어와쓔	-4316
▁따듯하게	-4317
▁마감준비	-4318
▁만나기로	-4319
▁먹어야징	-4320
▁먹을거임	-4321
▁모르겠네	-4322
▁보고싶네	-4323
▁분리수거	-4324
▁상관없어	-4325
▁샤브샤브	-4326
▁석계광장	-4327
▁수강신청	-4328
▁쉴거에요	-4329
▁시켰어용	-4330
▁씻고올겡	-4331
▁아냐아냐	-4332
▁아니에요	-4333
▁아직이욤	-4334
▁앉아있음	-4335
▁알려줄게	-4336
▁알았는데	-4337
▁얘기하자	-4338
▁어디쯤야	-4339
▁얼른갈게	-4340
▁오늘부터	-4341
▁왔다갔다	-4342
▁울집에서	-4343
▁원준이랑	-4344
▁이따봐요	-4345
▁일어나요	-4346
▁읽고씹어	-4347
▁잘갔다와	-4348
▁장원이집	-4349
▁쟈기쟈기	-4350
▁전화하면	-4351
▁정신없이	-4352
▁준비하고	-4353
▁준비해요	-4354
▁진심으로	-4355
▁챙겨먹어	-4356
▁출발하면	-4357
▁출발합니	-4358
▁쿄쿄쿄쿄	-4359
▁토요일에	-4360
▁퇴근하고	-4361
▁퇴근할때	-4362
▁편한대루	-4363
▁하고있어	-4364
▁학교가서	-4365
▁함냐함냐	-4366
▁호준이랑	-4367
도착했어요	-4368
▁가고싶으면	-4369
▁감사합니다	-4370
▁강의들으러	-4371
▁공부중이야	-4372
▁공부하느라	-4373
▁교수님이랑	-4374
▁기다리는즁	-4375
▁끝날거같아	-4376
▁다녀오세용	-4377
▁다녀오세유	-4378
▁맛있어보여	-4379
▁모르겠지만	-4380
▁물어봤는데	-4381
▁뭐하구있니	-4382
▁미아내ᅲᅲ	-4383
▁보고싶어서	-4384
▁보고싶어요	-4385
▁수업들으러	-4386
▁쉬고있어요	-4387
▁앉아있다가	-4388
▁엄마집에서	-4389
▁연구실가서	-4390
▁자기집에서	-4391
▁천천히와요	-4392
▁출근합니다	-4393
▁한시간뒤에	-4394
▁헤어질결심	-4395
▁기다리고있어	-4396
▁들어가기전에	-4397
▁들어갈게요잉	-4398
▁부점장님이랑	-4399
▁공부하구있어요	-4400
-1	-4401
22	-4402
AR	-4403
SE	-4404
di	-4405
ob	-4406
od	-4407
uc	-4408
ᄀᄎ	-4409
ᄅ케	-4410
ᅧᄂ	-4411
▁"	-4412
▁A	-4413
▁J	-4414
▁Y	-4415
▁d	-4416
▁k	-4417
▁o	-4418
▁p	-4419
▁t	-4420
▁갓	-4421
▁갱	-4422
▁견	-4423
▁곤	-4424
▁군	-4425
▁규	-4426
▁귱	-4427
▁긁	-4428
▁껐	-4429
▁났	-4430
▁넉	-4431
▁널	-4432
▁녹	-4433
▁닮	-4434
▁댕	-4435
▁던	-4436
▁독	-4437
▁딸	-4438
▁뚱	-4439
▁러	-4440
▁먄	-4441
▁빛	-4442
▁뺏	-4443
▁뻘	-4444
▁싹	-4445
▁왓	-4446
▁왠	-4447
▁짠	-4448
▁짤	-4449
▁쨕	-4450
▁캬	-4451
▁탐	-4452
▁탑	-4453
▁탱	-4454
▁판	-4455
▁폭	-4456
▁품	-4457
▁픽	-4458
▁헌	-4459
▁홍	-4460
▁흔	-4461
▁흘	-4462
▁😄	-4463
가루	-4464
가리	-4465
간닷	-4466
강의	-4467
거래	-4468
거면	-4469
거운	-4470
걸루	-4471
걸리	-4472
계인	-4473
고래	-4474
구라	-4475
구와	-4476
귀여	-4477
그런	-4478
기면	-4479
긴다	-4480
김에	-4481
까먹	-4482
남았	-4483
냐뷰	-4484
놓으	-4485
놨어	-4486
는겨	-4487
니닷	-4488
더거	-4489
덮밥	-4490
도안	-4491
도척	-4492
동집	-4493
될듯	-4494
두고	-4495
뒹굴	-4496
드러	-4497
드림	-4498
드실	-4499
디야	-4500
때나	-4501
때쯤	-4502
땜에	-4503
라이	-4504
라함	-4505
라해	-4506
란다	-4507
러워	-4508
럽게	-4509
럽지	-4510
레옹	-4511
롬들	-4512
르면	-4513
리게	-4514
리만	-4515
리바	-4516
리스	-4517
리에	-4518
리오	-4519
리자	-4520
리지	-4521
리카	-4522
릴까	-4523
마려	-4524
마리	-4525
마싯	-4526
만날	-4527
맞춰	-4528
매님	-4529
머금	-4530
먹규	-4531
먹오	-4532
메뉴	-4533
멤버	-4534
목어	-4535
몰랐	-4536
못해	-4537
무야	-4538
미널	-4539
미안	-4540
미워	-4541
바다	-4542
박혀	-4543
버님	-4544
베베	-4545
보께	-4546
보냈	-4547
보는	-4548
본다	-4549
봐야	-4550
부리	-4551
븐에	-4552
빠르	-4553
뿌니	-4554
산물	-4555
상관	-4556
셨네	-4557
셨대	-4558
쇼잉	-4559
수는	-4560
수록	-4561
슬아	-4562
시라	-4563
시면	-4564
실까	-4565
싯팔	-4566
싶어	-4567
쑤엑	-4568
쓰구	-4569
아닌	-4570
아주	-4571
알바	-4572
알아	-4573
어니	-4574
어써	-4575
얼른	-4576
었으	-4577
에게	-4578
에있	-4579
엽지	-4580
였나	-4581
오구	-4582
오키	-4583
와라	-4584
와소	-4585
왔엉	-4586
외로	-4587
우ᅩ	-4588
웃음	-4589
으니	-4590
은가	-4591
은게	-4592
이게	-4593
이랴	-4594
이트	-4595
인뎅	-4596
인줄	-4597
일러	-4598
임둥	-4599
있노	-4600
있닝	-4601
자노	-4602
자식	-4603
잘못	-4604
잡고	-4605
잡아	-4606
장실	-4607
정님	-4608
정이	-4609
제품	-4610
졌네	-4611
조기	-4612
존맛	-4613
주도	-4614
주애	-4615
지어	-4616
진않	-4617
진이	-4618
집어	-4619
징어	-4620
쳤어	-4621
출근	-4622
출로	-4623
카페	-4624
콜렛	-4625
쿠만	-4626
킨다	-4627
터넷	-4628
테이	-4629
토닥	-4630
통화	-4631
티콘	-4632
파티	-4633
포도	-4634
픈데	-4635
피면	-4636
핀다	-4637
하오	-4638
하하	-4639
한디	-4640
할뻔	-4641
해따	-4642
해장	-4643
했니	-4644
했엉	-4645
험회	-4646
현지	-4647
혈약	-4648
후랑	-4649
히려	-4650
힘들	-4651
ctv	-4652
zzz	-4653
▁17	-4654
▁2-	-4655
▁24	-4656
▁26	-4657
▁27	-4658
▁^^	-4659
▁co	-4660
▁ne	-4661
▁ᄆᄎ	-4662
▁ᄈᄅ	-4663
▁ᄉᄀ	-4664
▁ᄐᄏ	-4665
▁가깝	-4666
▁간당	-4667
▁감점	-4668
▁같고	-4669
▁개열	-4670
▁거절	-4671
▁검색	-4672
▁결제	-4673
▁공감	-4674
▁공주	-4675
▁괴물	-4676
▁교슈	-4677
▁교육	-4678
▁귱금	-4679
▁그쳤	-4680
▁글쎄	-4681
▁급식	-4682
▁기회	-4683
▁김태	-4684
▁깜빡	-4685
▁깨워	-4686
▁꺼내	-4687
▁끼잉	-4688
▁나를	-4689
▁나무	-4690
▁나서	-4691
▁나의	-4692
▁나폴	-4693
▁날짜	-4694
▁낫지	-4695
▁내리	-4696
▁넉넉	-4697
▁노놉	-4698
▁논문	-4699
▁농구	-4700
▁누리	-4701
▁느껴	-4702
▁느꼈	-4703
▁다가	-4704
▁다리	-4705
▁단수	-4706
▁달아	-4707
▁닭발	-4708
▁답답	-4709
▁당근	-4710
▁대창	-4711
▁대화	-4712
▁댕겨	-4713
▁던킨	-4714
▁덥고	-4715
▁덥다	-4716
▁되는	-4717
▁된대	-4718
▁두근	-4719
▁뒤돌	-4720
▁드시	-4721
▁들려	-4722
▁뚝딱	-4723
▁뛰어	-4724
▁레츠	-4725
▁렌즈	-4726
▁마자	-4727
▁막담	-4728
▁만난	-4729
▁만드	-4730
▁말은	-4731
▁말함	-4732
▁맛나	-4733
▁망가	-4734
▁맞나	-4735
▁맥주	-4736
▁머선	-4737
▁먹는	-4738
▁먹오	-4739
▁멀라	-4740
▁모두	-4741
▁모든	-4742
▁모자	-4743
▁못먹	-4744
▁못찾	-4745
▁못함	-4746
▁무시	-4747
▁뭔일	-4748
▁뭔지	-4749
▁밑에	-4750
▁바꼈	-4751
▁바꾸	-4752
▁바닥	-4753
▁반쯤	-4754
▁받음	-4755
▁방해	-4756
▁벗어	-4757
▁별거	-4758
▁보게	-4759
▁보기	-4760
▁복귀	-4761
▁본다	-4762
▁볼래	-4763
▁봐요	-4764
▁봐용	-4765
▁빡세	-4766
▁빤니	-4767
▁사갈	-4768
▁사러	-4769
▁사야	-4770
▁사용	-4771
▁사줘	-4772
▁살게	-4773
▁살살	-4774
▁삼겹	-4775
▁상담	-4776
▁상태	-4777
▁생선	-4778
▁선배	-4779
▁성격	-4780
▁섹스	-4781
▁쇼핑	-4782
▁수건	-4783
▁수고	-4784
▁수목	-4785
▁수있	-4786
▁쉴까	-4787
▁쉴듯	-4788
▁쉽게	-4789
▁시벌	-4790
▁실패	-4791
▁싶다	-4792
▁쓰러	-4793
▁씻거	-4794
▁아뇨	-4795
▁아야	-4796
▁안갔	-4797
▁안경	-4798
▁안된	-4799
▁안씻	-4800
▁안옴	-4801
▁안자	-4802
▁안잡	-4803
▁안정	-4804
▁안통	-4805
▁안할	-4806
▁않고	-4807
▁알라	-4808
▁애귀	-4809
▁약통	-4810
▁양보	-4811
▁양치	-4812
▁어떰	-4813
▁어직	-4814
▁얻어	-4815
▁없대	-4816
▁에엥	-4817
▁에이	-4818
▁에효	-4819
▁여친	-4820
▁열어	-4821
▁예압	-4822
▁오댜	-4823
▁오셈	-4824
▁와두	-4825
▁와떠	-4826
▁와용	-4827
▁와우	-4828
▁완죤	-4829
▁왜그	-4830
▁왜에	-4831
▁왜왜	-4832
▁왜요	-4833
▁왠지	-4834
▁외식	-4835
▁우짤	-4836
▁웃기	-4837
▁윙스	-4838
▁으잉	-4839
▁은행	-4840
▁음료	-4841
▁음성	-4842
▁의자	-4843
▁이모	-4844
▁이십	-4845
▁이재	-4846
▁인누	-4847
▁입구	-4848
▁있네	-4849
▁자ᅵ	-4850
▁자동	-4851
▁자르	-4852
▁잔뜩	-4853
▁잘때	-4854
▁잤네	-4855
▁재워	-4856
▁잼게	-4857
▁점수	-4858
▁정민	-4859
▁정상	-4860
▁정확	-4861
▁조언	-4862
▁조케	-4863
▁존중	-4864
▁졸리	-4865
▁좋대	-4866
▁주거	-4867
▁주방	-4868
▁죽여	-4869
▁죽을	-4870
▁줄게	-4871
▁중랑	-4872
▁집들	-4873
▁집어	-4874
▁쨕이	-4875
▁쪼끔	-4876
▁창문	-4877
▁창신	-4878
▁창업	-4879
▁처럼	-4880
▁추천	-4881
▁칭구	-4882
▁카공	-4883
▁쿠팡	-4884
▁큰실	-4885
▁태풍	-4886
▁토론	-4887
▁토일	-4888
▁튀어	-4889
▁틀고	-4890
▁팬티	-4891
▁편지	-4892
▁편해	-4893
▁포스	-4894
▁포함	-4895
▁푸딩	-4896
▁품절	-4897
▁하얀	-4898
▁한테	-4899
▁핫팩	-4900
▁해결	-4901
▁해두	-4902
▁해헤	-4903
▁햇반	-4904
▁했다	-4905
▁행동	-4906
▁헥헥	-4907
▁확정	-4908
▁환승	-4909
▁황올	-4910
▁후딱	-4911
▁후배	-4912
▁휴무	-4913
▁히힛	-4914
▁힐링	-4915
같아서	-4916
거같음	-4917
고마워	-4918
고있는	-4919
구만요	-4920
그랴서	-4921
기로함	-4922
끝내고	-4923
나보군	-4924
나봐요	-4925
네ᅲᅲ	-4926
놨는데	-4927
다ᅲᅲ	-4928
다해서	-4929
돈까스	-4930
됐으면	-4931
되는데	-4932
드리고	-4933
들한테	-4934
등학교	-4935
라니까	-4936
라이스	-4937
리는중	-4938
만나서	-4939
말라구	-4940
먹어서	-4941
멤버십	-4942
버렸지	-4943
버리게	-4944
보다가	-4945
보면서	-4946
보여서	-4947
보인다	-4948
사갈까	-4949
사랑해	-4950
셨어요	-4951
수이써	-4952
수있음	-4953
슙니당	-4954
슬아슬	-4955
시간도	-4956
안하니	-4957
안하면	-4958
애들은	-4959
야겠따	-4960
없는거	-4961
었는디	-4962
에다가	-4963
우는중	-4964
으니께	-4965
은사람	-4966
을까봐	-4967
이스톡	-4968
이써용	-4969
입구로	-4970
있을때	-4971
정도면	-4972
줄거야	-4973
줄수있	-4974
줘야지	-4975
줬는데	-4976
지도않	-4977
챙기고	-4978
탔어요	-4979
하는즁	-4980
하려구	-4981
하세요	-4982
하시네	-4983
한다잉	-4984
할게유	-4985
했겠네	-4986
했는디	-4987
했으면	-4988
▁300	-4989
▁ᄀᄎ지	-4990
▁ᄏᄐᄐ	-4991
▁ᄒᄒᄒ	-4992
▁가셨어	-4993
▁가있어	-4994
▁가자고	-4995
▁갈거면	-4996
▁갈아입	-4997
▁갔는데	-4998
▁강사님	-4999
▁강아지	-5000
▁같아요	-5001
▁같으면	-5002
▁같은거	-5003
▁같은디	-5004
▁개웃기	-5005
▁공부즁	-5006
▁귀엽지	-5007
▁귀찮아	-5008
▁그거랑	-5009
▁그런가	-5010
▁그런지	-5011
▁그렇네	-5012
▁그르게	-5013
▁글쿠만	-5014
▁깨워서	-5015
▁깼어요	-5016
▁끝나유	-5017
▁끝났니	-5018
▁나가기	-5019
▁나가면	-5020
▁나갈겡	-5021
▁나왔다	-5022
▁나이가	-5023
▁남아따	-5024
▁남았어	-5025
▁내리면	-5026
▁너무좋	-5027
▁놀고싶	-5028
▁놀아요	-5029
▁누구야	-5030
▁다와가	-5031
▁단호박	-5032
▁담배만	-5033
▁대박사	-5034
▁대존맛	-5035
▁더우면	-5036
▁더운데	-5037
▁더워서	-5038
▁델리만	-5039
▁도착스	-5040
▁도착안	-5041
▁도착염	-5042
▁도착이	-5043
▁동대문	-5044
▁동묘앞	-5045
▁되니까	-5046
▁듣는중	-5047
▁들어왔	-5048
▁들오가	-5049
▁디지게	-5050
▁따랑해	-5051
▁똑같이	-5052
▁라이터	-5053
▁마사지	-5054
▁마중나	-5055
▁만나고	-5056
▁말이야	-5057
▁말하는	-5058
▁말한건	-5059
▁말해주	-5060
▁맛난거	-5061
▁맞아유	-5062
▁먹는중	-5063
▁먹는즁	-5064
▁먹어쓔	-5065
▁먹었지	-5066
▁모르고	-5067
▁모하게	-5068
▁몰라서	-5069
▁못하겠	-5070
▁뭐라셔	-5071
▁뭐먹게	-5072
▁뭐먹지	-5073
▁뭐하러	-5074
